traffic('5168803','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('5203794','Αίνου','').
traffic('5203817','Κασομούλη','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('5203818','Αμβροσίου Φραντζή','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('5203828','Καποδιστρίου','').
traffic('5203829','Αγίου Κωνσταντίνου','').
traffic('5203837','Καμπούρη Εμμ.','').
traffic('5203845','Θεσσαλονίκης','').
traffic('5203859','Πλωμαρίου','').
traffic('5208726','Στρατηγού Μακρυγιάννη','').
traffic('5209166','Ανδρέα Συγγρού','').
traffic('5209181','Καλλιρόης','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('5209449','','').
traffic('5209458','Σήραγγα Κατεχάκη','').
traffic('5209488','','').
traffic('5214460','Βασιλίσσης Σοφίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('5214469','Βασιλέως Κωνσταντίνου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('5214471','Βασιλέως Κωνσταντίνου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('5399195','Μεσογείων','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('5656359','Βασιλίσσης Αμαλίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('5656493','Ελευθερίου Βενιζέλου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('5656636','Βασιλίσσης Αμαλίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('5728492','Βασιλίσσης Σοφίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('5728512','Βασιλέως Αλεξάνδρου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('5728970','Λεωφόρος Βουλιαγμένης','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('5839602','','').
traffic('8181836','Αδριανού','').
traffic('8181838','Δεξίππου','').
traffic('10741722','Μενάνδρου','').
traffic('10741726','Βίκτωρος Ουγκώ','').
traffic('10741731','Σατωβριάνδου','').
traffic('10741733','3ης Σεπτεμβρίου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('10741734','Καματερού','').
traffic('10741736','Φαβιέρου','').
traffic('10741746','Αβέρωφ','').
traffic('10741747','Καποδιστρίου','').
traffic('10741751','Στουρνάρη','').
traffic('10741754','Λιοσίων','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('10741757','Σολωμού','').
traffic('10741758','Μενάνδρου','').
traffic('10741759','Κουμουνδούρου','').
traffic('10741760','Μάγερ','').
traffic('10741762','Μαιζώνος','').
traffic('10741763','Μακεδονίας','').
traffic('10742179','','').
traffic('10742180','','').
traffic('10742774','','').
traffic('10743224','','').
traffic('10743225','','').
traffic('10971761','Μπουμπουλίνας','').
traffic('10971763','Ιουλιανού','').
traffic('10971764','Μπόταση','').
traffic('10971765','Τζωρτζ','').
traffic('10971766','Καποδιστρίου','').
traffic('10971767','Κάνιγγος','').
traffic('10971769','Τοσίτσα','').
traffic('10971776','Νοταρά','').
traffic('10971781','Κουντουριώτου','').
traffic('10971782','Σπύρου Τρικούπη','').
traffic('10972181','Οκτάβιου Μερλιέ','').
traffic('10972183','Τσαμαδού','').
traffic('10972185','Οικονόμου','').
traffic('10972561','Μετσόβου','').
traffic('10972563','Ρεθύμνου','').
traffic('10972564','Κυβέλης','').
traffic('10972565','Σαριπόλου','').
traffic('10973181','','').
traffic('10974932','Γραμμή 1','').
traffic('10976007','Φιλαδελφείας','').
traffic('10976008','Αλκιβιάδου','').
traffic('10976009','Σωνιέρου','').
traffic('10976012','Βατσαξή','').
traffic('10976420','Ακομινάτου','').
traffic('10976421','Κρήτης','').
traffic('10976427','Σαχίνη','').
traffic('10976428','Αγίου Παύλου','').
traffic('10976429','Ιλίου','').
traffic('10976430','Θράκης','').
traffic('10976431','Νικομηδείας','').
traffic('10976432','','').
traffic('10976433','Καρόλου','').
traffic('10976435','Μάρνη','').
traffic('10976951','Αιόλου','').
traffic('10976954','Σοφοκλέους','').
traffic('10976958','Γερανίου','').
traffic('10976960','Σωκράτους','').
traffic('10976967','Αριστείδου','').
traffic('10976970','Λυκούργου','').
traffic('10976971','Ικτίνου','').
traffic('10976972','Κλεισθένους','').
traffic('11031663','Χίου','').
traffic('11031664','Παλαιολόγου Κωνσταντίνου','').
traffic('11031665','Μιχαήλ Βόδα','').
traffic('11031667','Αλκαμένους','').
traffic('11031672','Ακακιου','').
traffic('11031680','Αχαρνών','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('11031684','Αλκιβιάδου','').
traffic('11031685','Σμύρνης','').
traffic('11033928','','').
traffic('11713131','Πουλχερίας','').
traffic('15220170','Αγ. Αναργύρων','').
traffic('15220369','Καραολή και Δημητρίου','').
traffic('15220432','Κοραή Αδαμάντιου','').
traffic('15371919','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('15371933','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('15371938','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('15372175','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('15412852','Αθηνών','').
traffic('15414502','Μεσογείων','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('15469038','Γρηγορίου Λαμπράκη','').
traffic('15590218','Πέτρου Ράλλη','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('15591226','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('15591405','Αγίου Ιωάννη Ρέντη','').
traffic('15591437','Πολυκράτους Σπύρου','').
traffic('15591903','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('15592304','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('15593349','Εθνάρχου Μακαρίου','').
traffic('15594006','','').
traffic('15594032','','').
traffic('16945477','','').
traffic('16945479','Εθνικής Αντιστάσεως','').
traffic('16946833','Καποδιστρίου','').
traffic('16946836','Παπανικολή','').
traffic('16946837','Άρτης','').
traffic('16946841','Λαρίσης','').
traffic('16946842','Λακωνίας','').
traffic('16994325','Ιωάννη Δροσοπούλου','').
traffic('16994456','','').
traffic('16994673','','').
traffic('20130215','Σινώπης','').
traffic('20140573','Αλεξανδρουπόλεως','').
traffic('20140660','Αλεξανδρουπόλεως','').
traffic('20140853','Μιχαλακοπούλου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('20141054','Μεσογείων','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('20142627','Ξενίας','').
traffic('20142815','Αυλίδος','').
traffic('20143083','Βασιλίσσης Σοφίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('20143653','Αλεξάνδρας','').
traffic('20143864','Ιθάκης','').
traffic('20143936','Πλατεία Αγίου Γεωργίου','').
traffic('20144228','Ιθάκης','').
traffic('20144411','Τήνου','').
traffic('20144587','Κομνα Τρακα','').
traffic('20145038','Ιωάννου Δροσοπούλου','').
traffic('20146783','Επτανήσου','').
traffic('20146903','Φωκίωνος Νέγρη','').
traffic('20146994','Φωκίωνος Νέγρη','').
traffic('20147361','Πεστών','').
traffic('21275269','Ιλιάδος','').
traffic('21568302','Πανόρμου','').
traffic('21568724','Πανόρμου','').
traffic('22561388','Ναούσης','').
traffic('22561418','Αγίου Βασιλείου','').
traffic('22757703','Τατάκη','').
traffic('23180117','Λάμπρου Κατσώνη','').
traffic('23180324','Αιγέως','').
traffic('23180337','Ευριπίδου','').
traffic('23180344','Ταγματάρχου Πλέσσα','').
traffic('23180349','Δοϊράνης','').
traffic('23180503','Ποσειδώνος','').
traffic('23180531','Γραμμή 1','').
traffic('23180582','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('23181674','Ποσειδώνος','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('23181703','Ξενοφώντος','').
traffic('23181705','Αριστογείτονος','').
traffic('23181711','Καλυψούς','').
traffic('23181762','Ευγενίδου','').
traffic('23181765','Θυατείρων','').
traffic('23181771','Εφέσου','').
traffic('23181773','Εφέσσου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('23181782','Γαλαξία','').
traffic('23181786','Λεοντιου','').
traffic('23181790','Διπλα Β.','').
traffic('23181854','','').
traffic('23181858','','').
traffic('23181870','','').
traffic('23181902','Σαρανταπόρου','').
traffic('23181904','Υδρας','').
traffic('23181914','Ατθίδων','').
traffic('23181915','Θεσσαλονίκης','').
traffic('23181920','Αρδάσσης','').
traffic('23181935','Ευαγγελίστριας','').
traffic('23181936','Γαλάτειας','').
traffic('23181941','Καλυψούς','').
traffic('23181950','Διάκου Αθανασίου','').
traffic('23181995','Αργυρουπόλεως','').
traffic('23182021','Αγίων Πάντων','').
traffic('23182036','Αριστείδου','').
traffic('23182039','Ατθίδων','').
traffic('23182041','Εσπερίδων','').
traffic('23182096','Μαντζαγριωτάκη','').
traffic('23182123','Κατακουζηνού','').
traffic('23182126','Σαρδεων','').
traffic('23182132','Περγάμου','').
traffic('23182139','Κωνσταντινουπολεως','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('23182186','','').
traffic('23182191','Αδραμμυττίου','').
traffic('23182200','Μεγάλου Αλεξάνδρου','').
traffic('23182205','Λαμψάκου','').
traffic('23182210','Ιωσηφόγλου','').
traffic('23182218','Μοσχονησίων','').
traffic('23182226','Βουτζά','').
traffic('23182231','Σεβδικίου','').
traffic('23182254','','').
traffic('23182282','Δορυλαίου','').
traffic('23182286','Αϊδινίου','').
traffic('23182287','Σταμούλη','').
traffic('23182290','Βρυουλών','').
traffic('23182291','Κοτυαίου','').
traffic('23182295','Κρήνης','').
traffic('23182297','Ευαγγελικής Σχολής','').
traffic('23182298','Ομηρείου','').
traffic('23182321','Αγίου Ανδρέα','').
traffic('23182328','','').
traffic('23182341','Καΐρη','').
traffic('23182343','Κάδμου Μιλήσιου','').
traffic('23182345','Καΐρη','').
traffic('23182381','Επταλόφου','').
traffic('23182422','Αγίας Φωτεινής','').
traffic('23182424','Παλαιολόγου','').
traffic('23182446','Θεόκλητου Β.','').
traffic('23182455','Θεόκλητου Β.','').
traffic('23182464','Μπαλή Γ.','').
traffic('23182469','Δημωνακτος','').
traffic('23182475','Κριναγορου','').
traffic('23182479','Βουρνόβα','').
traffic('23182483','Ωκεανίδων','').
traffic('23182489','Διλβόη','').
traffic('23182490','Φρειδερίκου Σμιθ','').
traffic('23182495','Χελντραϊχ','').
traffic('23182499','Σαρκουδινου Μ.','').
traffic('23182506','Ντελακρουά','').
traffic('23182509','Τσιγάντε Ι.','').
traffic('23182511','Τανταλίδου','').
traffic('23182515','Εφέσσου','').
traffic('23182519','Εφέσσου','').
traffic('23182520','Μυρακτής','').
traffic('23182522','Λιγνάδη','').
traffic('23182526','Αυρηλιανής','').
traffic('23182532','Ιωνίας','').
traffic('23182543','','').
traffic('23182555','','').
traffic('23182556','Σπάρτης','').
traffic('23182559','','').
traffic('23182560','','').
traffic('23182561','Αμφιθέας','').
traffic('23182581','Λαγουμιτζή','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('23182583','Λαγουμιτζή','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('23182586','Λαγουμιτζή','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('23182591','','').
traffic('23182600','Ελευθερίου Βενιζέλου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('23182620','','').
traffic('23182626','','').
traffic('23182627','','').
traffic('23182633','Θεσσαλονίκης','').
traffic('23182705','Βουλής','').
traffic('23182720','Διομείας','').
traffic('23182726','Καραγιώργη Σερβίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('23182767','Πλατεία Συντάγματος','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('23182769','Ξενοφώντος','').
traffic('23182771','Νίκης','').
traffic('23182774','Απόλλωνος','').
traffic('23182775','Πεντέλης','').
traffic('23182790','Βουκουρεστίου','').
traffic('23182796','Λυκαβηττού','').
traffic('23182798','Ομήρου','').
traffic('23182806','Χαλκοκονδύλη','').
traffic('23182816','Βασιλίσσης Σοφίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('23182833','Κριεζώτου','').
traffic('23182837','Πινδάρου','').
traffic('23182838','Σούτσου Αλ.','').
traffic('23182843','Δημοκρίτου','').
traffic('23182847','Σέκερη','').
traffic('23182848','Κανάρη','').
traffic('23182850','Μέρλιν','').
traffic('23182962','Σταδίου','').
traffic('23182965','Ελευθερίου Βενιζέλου','').
traffic('23182987','Φιλελλήνων','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('23182990','Όθωνος','').
traffic('23183166','Μετρό Αθήνας Γραμμή 2','').
traffic('23183271','Εδουάρδου Λω','').
traffic('23183273','Ρήγα Φεραίου','').
traffic('23183278','Ιπποκράτους','').
traffic('23183364','Ναυαρίνου','').
traffic('23183366','Διδότου','').
traffic('23183369','Πεσμαζόγλου','').
traffic('23183371','Χαριλάου Τρικούπη','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('23183380','Σταύρου Γεωργίου','').
traffic('23183390','Εμμανουήλ Μπενάκη','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('23183631','','').
traffic('23183808','Αμερικής','').
traffic('23183845','Περικλέους','').
traffic('23183852','Κολοκοτρώνη','').
traffic('23183910','Θεμιστοκλέους','').
traffic('23183922','Γαμβέτα','').
traffic('23183924','Γλαδστώνος','').
traffic('23183929','Μαυροκορδάτου','').
traffic('23183931','Νικηταρά','').
traffic('23183936','Κατακουζηνού','').
traffic('23183939','Φειδίου','').
traffic('23183940','Γεωργίου Γενναδίου','').
traffic('23183949','Ζωοδόχου Πηγής','').
traffic('23183960','Αναγνωστοπούλου','').
traffic('23183961','Γλύκωνος','').
traffic('23183966','Τσακάλοφ','').
traffic('23183967','Ακαδημίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('23183970','Δραγατσανίου','').
traffic('23183977','','').
traffic('23183981','Καρύτση','').
traffic('23183991','Παπαρηγοπούλου','').
traffic('23183996','ΑΘΑΝΑΣΙΟΥ ΑΞΑΡΛΙΑΝ','').
traffic('23184016','Παπαρηγοπούλου','').
traffic('23184048','Θησέως','').
traffic('23184058','Φλέσσα','').
traffic('23184060','Σκούφου','').
traffic('23184093','Πλούταρχου','').
traffic('23184102','Καρνεάδου','').
traffic('23184105','Καραολή & Δημητρίου','').
traffic('23184108','Αλωπεκής','').
traffic('23184111','Υψηλάντου','').
traffic('23184115','Γενναδίου Ιωάννη','').
traffic('23184125','Μονής Πετράκη','').
traffic('23184127','Ευζώνων','').
traffic('23184128','Αναπήρων Πολέμου','').
traffic('23184133','Σουηδίας','').
traffic('23184137','Μαρασλή','').
traffic('23184141','','').
traffic('23184144','Μπενση Β.','').
traffic('23184148','Ιασίου','').
traffic('23184151','Πατριάρχου Ιωακείμ','').
traffic('23184166','Καψάλη','').
traffic('23184174','Νεοφύτου Δούκα','').
traffic('23184181','Κουμπάρη','').
traffic('23184187','Ηράκλειτου','').
traffic('23184195','Γλύκωνος','').
traffic('23184197','Χάρητος','').
traffic('23184198','Ξενοκράτους','').
traffic('23184213','Παλιγγενεσίας','').
traffic('23184216','Ανδρέα Μεταξά','').
traffic('23184225','Ερεσού','').
traffic('23184258','Κάνιγγος','').
traffic('23184312','Μουστοξύδη','').
traffic('23184319','Μουστοξύδη','').
traffic('23184325','Μουστοξύδη','').
traffic('23184331','Μουστοξύδη','').
traffic('23184332','Μουστοξύδη','').
traffic('23184333','Μουστοξύδη','').
traffic('23184372','Αγίου Μελετίου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('23184413','Αδμήτου','').
traffic('23184427','Κεφαλληνίας','').
traffic('23184448','Κοδριγκτώνος','').
traffic('23184527','','').
traffic('23184529','','').
traffic('23184536','','').
traffic('23184538','','').
traffic('23184542','','').
traffic('23184548','','').
traffic('23184568','','').
traffic('23184582','','').
traffic('23184593','','').
traffic('23184597','Λένορμαν','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('23184599','Παράπλευρη Οδός','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('23184603','','').
traffic('23184604','','').
traffic('23184607','','').
traffic('23184637','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('23184691','Αγίου Κωνσταντίνου','').
traffic('23184703','Αθηνών','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('23184736','Αθηνών','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('23184740','Αθηνών','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('23184741','Αθηνών','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('23184751','Αθηνών','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('23184754','Αθηνών','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('23184757','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('23184760','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('23184772','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('23184774','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('23184776','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('23184823','Λεωφόρος Κωνσταντινουπόλεως','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('23184824','Κωνσταντινουπόλεως','').
traffic('23184834','Λαγουμιτζή','').
traffic('23184835','Κωνσταντινουπόλεως','').
traffic('23184837','Κωνσταντινουπόλεως','').
traffic('23184908','Πέτρου Ράλλη','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('23184912','Πέτρου Ράλλη','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('23184913','Πέτρου Ράλλη','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('23184916','Πέτρου Ράλλη','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('23184933','','').
traffic('23184937','Παράπλευρη Οδός','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('23184940','','').
traffic('23184953','Νίκου Καζαντζάκη','').
traffic('23184976','','').
traffic('23185012','Αγίου Κωνσταντίνου','').
traffic('23185019','Κανάρη Κωνσταντίνου','').
traffic('23185023','Πλάτωνος','').
traffic('23185063','Γαλαξιδίου','').
traffic('23185084','Αργοστολίου','').
traffic('23185090','Ιθάκης','').
traffic('23185096','','').
traffic('23185097','Ρήγα Φεραίου','').
traffic('23185099','Σολωμού','').
traffic('23185107','Αγησιλάου','').
traffic('23185108','Αγησιλάου','').
traffic('23185109','Ασκληπιού','').
traffic('23185111','Πραξιτέλους','').
traffic('23185112','Αγνώστου Στρατιώτου','').
traffic('23185116','Σπάρτης','').
traffic('23199924','Θ. Δηληγιάννη','').
traffic('23199927','Θ. Δηληγιάννη','').
traffic('23199931','Κοδράτου','').
traffic('23199934','Σάμου','').
traffic('23199936','Ελευσινίων','').
traffic('23199937','Βίκτωρος Ουγκώ','').
traffic('23199938','Οδυσσέως','').
traffic('23199941','Δεληγιώργη','').
traffic('23199945','Ακομινάτου','').
traffic('23199947','Νικηφόρου','').
traffic('23199949','Νικηφόρου','').
traffic('23199951','Βούλγαρη','').
traffic('23199957','Καλέργη','').
traffic('23199968','Κρήτης','').
traffic('23199971','Ψηλορείτη','').
traffic('23199978','','').
traffic('23200007','Σφακίων','').
traffic('23200009','Μαμούρη','').
traffic('23200010','Δύμης','').
traffic('23200015','Χωματιανού','').
traffic('23200018','Αριστογείτονος','').
traffic('23200019','Αρμοδίου','').
traffic('23200029','Γραμμή 1','').
traffic('23200030','Γραμμή 1','').
traffic('23200035','Γραμμή 1','').
traffic('23200036','Γραμμή 1','').
traffic('23200058','Μελετίου Βασιλείου','').
traffic('23200061','Πραξαγόρου','').
traffic('23200065','Λερουά','').
traffic('23200067','Ντοντουελ','').
traffic('23200072','Πήγασου','').
traffic('23200074','Παπανικολάου Γ.','').
traffic('23200086','2ης Μαΐου','').
traffic('23200093','Ειρήνης','').
traffic('23200095','Πλατεία Καρύλλου','').
traffic('23200097','Νυμφαίου','').
traffic('23200099','Ιωνίας','').
traffic('23200100','Σαρδεων','').
traffic('23200103','Φιλαδελφείας','').
traffic('23200104','Πλατεία Καρύλλου','').
traffic('23200109','25ης Μαρτίου','').
traffic('23200120','Μαγκριώτου','').
traffic('23200121','Κυδωνιών','').
traffic('23200124','','').
traffic('23200128','Αμβροσίου Μοσχονησίων','').
traffic('23200137','Μαγκριώτου','').
traffic('23200139','Τριγλειας','').
traffic('23200140','Τιμώλου','').
traffic('23200143','Τραλλέων','').
traffic('23200242','Φιλίππου','').
traffic('23207659','Γραμμή 1','').
traffic('23207671','Χρυσοστόμου Σμύρνης','').
traffic('23207689','Χρυσοστόμου Σμύρνης','').
traffic('23207696','Φλωρίνης','').
traffic('23207700','Αγ.Σαράντα','').
traffic('23207701','Αθήνας','').
traffic('23207702','Επιδαύρου','').
traffic('23207707','Θεσσαλονίκης','').
traffic('23207709','Μυτιλήνης','').
traffic('23207716','Πύργου','').
traffic('23207723','Άρτης','').
traffic('23207724','Ύδρας','').
traffic('23207727','','').
traffic('23207729','Ξάνθου','').
traffic('23207731','Δημητσάνας','').
traffic('23207733','Κύπρου','').
traffic('23207737','Βόλου','').
traffic('23207757','Πέτρου Σπυρόπουλου','').
traffic('23207758','Πεντέλης','').
traffic('23207760','','').
traffic('23207763','Κισσάβου','').
traffic('23207778','Πάτμου','').
traffic('23207785','Καζαλά','').
traffic('23207787','Μακεδονίας','').
traffic('23207790','Ταξιαρχών','').
traffic('23207799','Θερμοπυλών','').
traffic('23207821','Αγ. Νεκταρίου','').
traffic('23207823','','').
traffic('23207829','','').
traffic('23207833','','').
traffic('23211460','Ακροπόλεως','').
traffic('23211462','Σιβιτανίδου','').
traffic('23211463','Παύλου Μελά','').
traffic('23211465','Τσακάλωφ','').
traffic('23211472','Μενελάου','').
traffic('23211476','Ρέας','').
traffic('23211479','Δημητρακοπούλου','').
traffic('23211480','Αραπάκη','').
traffic('23211481','Μαντζαγριωτάκη','').
traffic('23211482','Ιφιγενείας','').
traffic('23211484','Χρυσηίδος','').
traffic('23211486','Βρυσηίδος','').
traffic('23211487','Προθιερέως Ρώτα','').
traffic('23211490','Βασιλικής','').
traffic('23211495','Φιλαρέτου','').
traffic('23211496','Πλάτωνος','').
traffic('23211507','Δαβάκη','').
traffic('23211509','Ιατρίδου Γ.','').
traffic('23211513','Φορνέζη','').
traffic('23211515','Νέστορος','').
traffic('23211517','Ιφιγενείας','').
traffic('23211519','Αθανασιάδου','').
traffic('23211521','Ταϋγέτου','').
traffic('23211522','Σιώκου Αγ.','').
traffic('23211523','Κεφαλληνίας','').
traffic('23211527','25ης Μαρτίου','').
traffic('23211529','Φορνέζη','').
traffic('23211530','Κονίτσης','').
traffic('23211532','Patriarhou Grigoriou','').
traffic('23211534','Ελλησπόντου','').
traffic('23211538','Σαλαμίνος','').
traffic('23211540','Σπάρτακου','').
traffic('23211543','','').
traffic('23211552','Μάνης','').
traffic('23211553','Σαπφούς','').
traffic('23211559','Κανακίδη & Κοσμερίδη','').
traffic('23211560','Χαλκηδώνος','').
traffic('23211561','Χαλδαίων','').
traffic('23211562','Ερατούς','').
traffic('23211575','Θησέως','').
traffic('23211577','','').
traffic('23211579','Παναγή Τσαλδάρη','').
traffic('23211583','Σιλανιωνος','').
traffic('23211585','Κηφισοδότου','').
traffic('23211586','Ξενάρχου','').
traffic('23211587','Τριών Ιεραρχών','').
traffic('23211591','Κλειδήμου','').
traffic('23211593','Δημοφώντος','').
traffic('23211600','Ιολάου','').
traffic('23211601','Κτησιφώντος','').
traffic('23211604','Αλκινόης','').
traffic('23211605','Καλλιρόης','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('23211606','Ατρέως','').
traffic('23211650','','').
traffic('23213395','','').
traffic('23213747','Βασιλέως Κωνσταντίνου','').
traffic('23213764','Αρδηττού','').
traffic('23213827','Μάρκου Μουσούρου','').
traffic('23213837','Αριστόνικου','').
traffic('23213841','Περραιβού','').
traffic('23213844','Τιμολέοντος','').
traffic('23213845','Δέφνερ','').
traffic('23213847','Περραιβού','').
traffic('23213850','Τυρταίου','').
traffic('23213853','Πηγά Μελετίου','').
traffic('23213860','Σορβολου','').
traffic('23213862','Σορβολου','').
traffic('23213866','Χαρβούρη','').
traffic('23213871','Λεμπέση','').
traffic('23213874','Ιωσήφ των Ρόγων','').
traffic('23213890','Μακρή','').
traffic('23213892','Μακρυγιάννη','').
traffic('23213893','','').
traffic('23213905','Στρατηγού Κοντούλη','').
traffic('23213906','Καρυάτιδων','').
traffic('23213912','Πετμεζα','').
traffic('23213914','Αγγελικαρα','').
traffic('23213924','Ζήτρου','').
traffic('23213927','Στραταίων','').
traffic('23213932','Τζιραίων','').
traffic('23213933','Δαυίδ Ντανζε','').
traffic('23213937','Τσάμη Καρατάσου','').
traffic('23213939','Φραττι','').
traffic('23213942','Γουέμστερ','').
traffic('23213943','Προπυλαίων','').
traffic('23213953','Σωφρονισκου','').
traffic('23213954','Θηραμένους','').
traffic('23213958','Γαριβάλδι','').
traffic('23213971','Ζαχαρίτσα','').
traffic('23213973','Μάρκου Μπότσαρη','').
traffic('23213975','Λιάκου','').
traffic('23213991','Μητρομάρα','').
traffic('23213993','Δοντα Σ.','').
traffic('23213996','Γ. Ολυμπίου','').
traffic('23214025','Βεΐκου','').
traffic('23214030','Θαλού','').
traffic('23214032','Λυσικράτους','').
traffic('23214034','Αθανάσιου Διάκου','').
traffic('23214038','','').
traffic('23214041','','').
traffic('23214072','','').
traffic('23214076','Πρατίνου','').
traffic('23214077','Δουρίδος','').
traffic('23214083','Αστυδάμαντος','').
traffic('23214084','Αντήνορος','').
traffic('23214089','','').
traffic('23214091','Δράκοντος','').
traffic('23214106','Κρίτωνος','').
traffic('23214108','Μισθού Ι.','').
traffic('23214111','Αλκιμάχου','').
traffic('23214115','Νηρηίδων','').
traffic('23214116','Χείρωνος','').
traffic('23214117','Ελλανίκου','').
traffic('23214120','Αρχελάου','').
traffic('23214124','Ερμιόνης','').
traffic('23214128','Αρριανού','').
traffic('23214134','Πτολεμαίων','').
traffic('23214136','Αμύντα','').
traffic('23214145','Βασιλέως Κωνσταντίνου','').
traffic('23214149','Αθηνογένους','').
traffic('23214153','Ευρυδίκης','').
traffic('23214154','Εργοτιμου','').
traffic('23214166','Εριφύλης','').
traffic('23214169','Αλκμεωνίδων','').
traffic('23214172','Τιμαρχου','').
traffic('23214176','Σπύρου Μερκούρη','').
traffic('23214194','','').
traffic('23214201','Ερατοσθένους','').
traffic('23214211','Ασπασίας','').
traffic('23214212','Επικτήτου','').
traffic('23214214','Νικοσθένους','').
traffic('23214222','Φιλοχορου','').
traffic('23214229','Φαίδρου','').
traffic('23214231','Αθανασίας','').
traffic('23214233','Κτησιου','').
traffic('23214235','Στασινού','').
traffic('23214237','Ippodamou','').
traffic('23214239','Αριστοξένου','').
traffic('23214243','Πολεμοκράτους','').
traffic('23214245','Ιππομέδοντος','').
traffic('23214252','Κόνωνος','').
traffic('23214255','Διοφάντου','').
traffic('23214260','Ήρωνος','').
traffic('23214263','Βασιλέως Κωνσταντίνου','').
traffic('23214267','Αριστάρχου','').
traffic('23214268','Ιέρωνος','').
traffic('23214269','Αιγύπτου (Παγκράτι)','').
traffic('23214271','Μονής Σέκου','').
traffic('23214276','Στράβωνος','').
traffic('23214283','Πλατεία Μεσολογγίου','').
traffic('23214287','Πλατεία Μεσολογγίου','').
traffic('23214291','Ζηνοδότου','').
traffic('23214295','Φρύνης','').
traffic('23214303','Τυδέως','').
traffic('23214306','Πυργοτέλους','').
traffic('23214329','Αναλήψεως','').
traffic('23214334','Ευφράνορος','').
traffic('23214505','Καρέα','').
traffic('23214531','Εθνικής Αντιστάσεως','').
traffic('23214727','Τραπεζούντος','').
traffic('23214741','Λεωνίδου','').
traffic('23214742','Μπουμπουλίνας','').
traffic('23214778','Αναγεννήσεως','').
traffic('23214786','Κασσιόπης','').
traffic('23214787','Τριπόλεως','').
traffic('23214789','Σαράντα Εκκλησιών','').
traffic('23214790','Φωτίου Κορυτσάς','').
traffic('23214791','Περιστάσεως','').
traffic('23214797','Μελιτίνης','').
traffic('23214862','Προύσσης','').
traffic('23214863','Παύλου Κουντουριώτη','').
traffic('23214866','Κερασούντος','').
traffic('23214888','Ευαγγελιστρίας','').
traffic('23214916','Ταινάρου','').
traffic('23214928','Διομήδους','').
traffic('23214951','Αρτέμωνος','').
traffic('23214952','Λήμνου','').
traffic('23214954','Χίου','').
traffic('23214957','Ψαρών','').
traffic('23214959','Καλύμνου','').
traffic('23214960','Ανθεών','').
traffic('23214961','Ίμβρου','').
traffic('23214963','Ηλία Ηλιού','').
traffic('23214965','Λέσβου','').
traffic('23214968','Αλκμήνης','').
traffic('23214969','Ισμήνης','').
traffic('23214970','Κλειούς','').
traffic('23214999','Κωστή Παλαμά','').
traffic('23215002','Χρυσίππου','').
traffic('23215003','Λεωσθένους','').
traffic('23215005','Αναξάνδρου','').
traffic('23215020','Αλεξίου','').
traffic('23215045','Ύδρας','').
traffic('23215048','Σπετσών','').
traffic('23215113','Αριστοτέλους','').
traffic('23215115','Ερατούς','').
traffic('23215123','Πλουτάρχου','').
traffic('23215124','','').
traffic('23215125','Διογένους','').
traffic('23215127','Μαζαράκη','').
traffic('23215128','Σουλίου','').
traffic('23215131','','').
traffic('23215139','Ευτέρπης','').
traffic('23215141','Σμύρνης','').
traffic('23215143','','').
traffic('23215150','Ελευθερωτών','').
traffic('23215524','Καΐρη','').
traffic('23215526','Ευκαρίου','').
traffic('23215528','Σιπύλου','').
traffic('23215540','Λαμψάκου','').
traffic('23215574','Κουντουριώτου','').
traffic('23215591','Πριήνης','').
traffic('23215594','Αλικαρνασσού','').
traffic('23215600','Μέλητος','').
traffic('23215601','Ιωνίας','').
traffic('23215611','Πατριάρχου Ιωακείμ','').
traffic('23215612','Αγίας Φωτεινής','').
traffic('23215615','Αντωνιάδου','').
traffic('23215616','','').
traffic('23215625','','').
traffic('23215628','','').
traffic('23215631','Νικομηδείας','').
traffic('23215639','Βαρνης','').
traffic('23215646','Σάμου','').
traffic('23215658','Εφέσου','').
traffic('23215659','Στενημάχου','').
traffic('23215661','Αμισού','').
traffic('23215678','Καλλιπόλεως','').
traffic('23215683','','').
traffic('23215828','Ικονίου','').
traffic('23215890','','').
traffic('23215891','Αμάσειας','').
traffic('23215895','Πανόρμου','').
traffic('23215896','Σινώπης','').
traffic('23215899','Σεϊζάνη','').
traffic('23215907','Πατρ.Γρηγορίου Ε ','').
traffic('23215932','Αγίας Σοφίας','').
traffic('23216340','Ρόμβης','').
traffic('23216341','Κλειτίου','').
traffic('23216361','Φωκίωνος','').
traffic('23216367','Πετράκη','').
traffic('23216375','Υπατίας','').
traffic('23216402','Θρασυβούλου','').
traffic('23216409','Πανός','').
traffic('23216412','Αγίας Φιλοθέης','').
traffic('23216414','Παλαιολόγου Μπενιζέλου','').
traffic('23216419','Θουκυδίδου','').
traffic('23216422','Ηπίτου','').
traffic('23216424','Τσαγκάρη','').
traffic('23216426','Χίλλ','').
traffic('23216438','Κωνσταντίνου Τσάτσου','').
traffic('23216446','Δαιδάλου','').
traffic('23216452','Χρυσοστόμου','').
traffic('23216456','Χαιρεφώντος','').
traffic('23216480','Αγγελικής Χατζημιχάλη','').
traffic('23216488','Θέσπιδος','').
traffic('23216524','Σχολείου','').
traffic('23216541','Άρεως','').
traffic('23216554','Λυσίου','').
traffic('23216555','Λεοχάρους','').
traffic('23216560','Μιλτιάδου','').
traffic('23216562','Νικίου','').
traffic('23216563','Ιάσονος','').
traffic('23216565','Κολοκυνθούς','').
traffic('23216576','Ακάδημου','').
traffic('23216593','Κεραμεικού','').
traffic('23216605','Μυκαλης','').
traffic('23216612','Ευρυμεδοντος','').
traffic('23216619','Πλαταιών','').
traffic('23216627','Θερμοπυλών','').
traffic('23216634','Μαραθώνος','').
traffic('23216654','Κριεζή','').
traffic('23216657','Σαλαμίνος','').
traffic('23216660','Λεωνίδου','').
traffic('23216663','Αρτεμισίου','').
traffic('23216665','Προφήτου Δανιήλ','').
traffic('23216679','Αγησιλάου','').
traffic('23216682','Γρανικού','').
traffic('23216683','Αμαζόνων','').
traffic('23216690','Αγίου Όρους','').
traffic('23216692','Καλυψούς','').
traffic('23216711','Γερμανικού','').
traffic('23216717','Αντιλόχου','').
traffic('23216723','Βηλαρά','').
traffic('23216783','Περδίκα','').
traffic('23216789','Κωνσταντινουπόλεως','').
traffic('23216811','Ευμολπιδων','').
traffic('23216816','','').
traffic('23216823','Κωνσταντινουπόλεως','').
traffic('23216841','Ιάκχου','').
traffic('23216891','Αγίας Μαρίνας','').
traffic('23216892','Ψαρών','').
traffic('23216895','Μαραθώνος','').
traffic('23216918','Δημητσάνας','').
traffic('23216921','','').
traffic('23216925','Γ. Σούτσου','').
traffic('23216930','Ευαγγελιστρίας','').
traffic('23216932','Αβέρωφ','').
traffic('23216933','Μυστρά','').
traffic('23216935','Ευαγγελιστρίας','').
traffic('23216936','Γ. Μουτάφη','').
traffic('23216964','Άγγελου Σικελιανού','').
traffic('23216965','Ανδρέα Κάλβου','').
traffic('23216975','Ζέφυρου','').
traffic('23216976','','').
traffic('23216977','','').
traffic('23216985','Δραγατσανίου','').
traffic('23216993','Καλαβρύτων','').
traffic('23216994','Σολωμού','').
traffic('23216997','Λαρίσης','').
traffic('23217005','Μεγάλου Αλεξάνδρου','').
traffic('23217008','Λογοθέτη','').
traffic('23217010','25ης Μαρτίου','').
traffic('23217014','Ξάνθου','').
traffic('23217016','Αγίας Λαύρας','').
traffic('23217236','Παππά Εμ.','').
traffic('23217243','Αγίου Παντελεήμονος','').
traffic('23217246','','').
traffic('23217257','Πέτρας','').
traffic('23217266','Πλούτωνος','').
traffic('23217267','Παράπλευρη Οδός','').
traffic('23217285','Προύσης','').
traffic('23217286','Μεσολογγίου','').
traffic('23217287','Φιλαδελφείας','').
traffic('23217290','Μυριοφύτου','').
traffic('23217291','40 Εκκλησιών','').
traffic('23217293','Φιλιππουπόλεως','').
traffic('23217304','Κύπρου','').
traffic('23217318','Παπαναστασίου','').
traffic('23217323','Δωδεκανήσου','').
traffic('23217328','Γρηγορίου Κυδωνιών','').
traffic('23217330','Πανόρμου','').
traffic('23217333','Μοσχονησίων','').
traffic('23217334','Χρυσοστόμου Σμύρνης','').
traffic('23217337','Καποδιστρίου','').
traffic('23217355','Αττάλειας','').
traffic('23217358','Ελλησπόντου','').
traffic('23217362','Μαγνησίας','').
traffic('23217367','Δαρδανελλίων','').
traffic('23217376','Κολοκοτρώνη','').
traffic('23217503','','').
traffic('23217505','Μιλτιάδου','').
traffic('23217518','Παναγοπούλου','').
traffic('23217534','','').
traffic('23217538','','').
traffic('23217544','','').
traffic('23217548','','').
traffic('23217556','','').
traffic('23217561','Χαρτεργατών','').
traffic('23217568','','').
traffic('23217599','Καστοριάς','').
traffic('23217600','Ναούσης','').
traffic('23217602','Κορυτσάς','').
traffic('23217604','Σερβίων','').
traffic('23217605','Ακρολαμιας','').
traffic('23217624','Χαλκιδικής','').
traffic('23217626','Κασσάνδρας','').
traffic('23217631','Βεροίας','').
traffic('23217635','Φαλαισίας','').
traffic('23217726','Ροδόπης','').
traffic('23217727','Αίμου','').
traffic('23217728','Χαλκιδικής','').
traffic('23217747','Αγίου Όρους','').
traffic('23217749','Βεροίας','').
traffic('23217753','Πέλλης','').
traffic('23217756','Προφήτου Δανιήλ','').
traffic('23217758','Μελενίκου','').
traffic('23217763','Καρυών','').
traffic('23217767','Πελαγονίας','').
traffic('23217773','Γρεβενών','').
traffic('23217821','Αμφιπόλεως','').
traffic('23217830','Αμφιπόλεως','').
traffic('23217831','Αγίας Μαρκέλλας','').
traffic('23217836','Αιγάλεω','').
traffic('23217842','Αριστοτέλους','').
traffic('23217855','Δημαράκη Γ.','').
traffic('23217877','Σαλαμινίας','').
traffic('23217881','','').
traffic('23217905','Πλατάνων','').
traffic('23217909','Αντιγόνης','').
traffic('23217910','Καποδιστρίου','').
traffic('23217911','Κολχίδος','').
traffic('23218332','Εθνάρχου Μακαρίου','').
traffic('23218582','','').
traffic('23218646','','').
traffic('24218743','Πλατεία Ομονοίας','').
traffic('24219322','Πλατεία Ομονοίας','').
traffic('24219951','','').
traffic('24220216','Αχιλλέως','').
traffic('24220277','','').
traffic('24220698','','').
traffic('24220771','Αγίου Βασιλείου','').
traffic('24220786','Κώστα Βάρναλη','').
traffic('24220820','Ιερολοχιτών','').
traffic('24220830','Αλέξανδρου Ζαΐμη','').
traffic('24220847','Αθηνάς','').
traffic('24220848','Athinas','').
traffic('24220882','Αθηνάς','').
traffic('24220903','Οριζόμυλων','').
traffic('24220911','Λητης','').
traffic('24220961','Νίκης','').
traffic('24220966','Νέστορος','').
traffic('24220976','Σεφέρη','').
traffic('24220984','Ακροπόλεως','').
traffic('24220994','Ακροπόλεως','').
traffic('24220998','Ακροπόλεως','').
traffic('24221003','Νίκης','').
traffic('24221005','Κυλλήνης','').
traffic('24221015','28ης Οκτωβρίου','').
traffic('24221048','Δημοσθένους','').
traffic('24221054','Αργοναυτών','').
traffic('24221060','','').
traffic('24221065','','').
traffic('24221068','','').
traffic('24221069','','').
traffic('24221070','','').
traffic('24221075','','').
traffic('24221076','','').
traffic('24221078','','').
traffic('24221110','','').
traffic('24221112','','').
traffic('24221115','','').
traffic('24221120','','').
traffic('24221122','','').
traffic('24221124','','').
traffic('24221126','','').
traffic('24221164','Βεάκη','').
traffic('24234708','Λακωνίας','').
traffic('24234722','Αποστόλου Παύλου','').
traffic('24234806','Αισχύλου','').
traffic('24234885','Αισχύλου','').
traffic('24234886','Καπαδοκίας','').
traffic('24234908','Ιθώμης','').
traffic('24234939','Τροίας','').
traffic('24234963','Ερμού','').
traffic('24235019','Ακροναυπλίας','').
traffic('24235050','Καρυταίνης','').
traffic('24235086','Επτανήσου','').
traffic('24235118','Στέφανου Σαράφη','').
traffic('24235167','Μίνωος','').
traffic('24235182','Μουργκάνας','').
traffic('24235199','','').
traffic('24235229','Κότρωνος','').
traffic('24235240','Μαρκίδη','').
traffic('24235243','Ναυαρίνου','').
traffic('24235269','Προόδου','').
traffic('24235297','Σκρα','').
traffic('24235358','Κυθήρων','').
traffic('24235382','Αργοστολίου','').
traffic('24235387','Δήλου','').
traffic('24235393','Μεσσήνης','').
traffic('24235397','Αριάδνης','').
traffic('24235412','Παρνασσίδος','').
traffic('24235434','Ισμήνης','').
traffic('24235442','Βεροίας','').
traffic('24235463','Παπαναστασίου','').
traffic('24235466','Βελισαριου','').
traffic('24235471','Ηρακλέους','').
traffic('24235484','Κοραή','').
traffic('24235520','Θεσσαλονίκης','').
traffic('24235545','Μούδρου','').
traffic('24235550','Εθνομαρτύρων','').
traffic('24235560','Ελλησπόντου','').
traffic('24235571','Σαμοθράκης','').
traffic('24235575','Λαμπειας','').
traffic('24235782','Παλαιών Πατρών Γερμανού','').
traffic('24235805','Χαλεπά','').
traffic('24235931','Μάρκου Μπότσαρη','').
traffic('24236076','Αλατσάτων','').
traffic('24236141','','').
traffic('24236148','','').
traffic('24236170','Ρήγα Φεραίου','').
traffic('24236274','Αθανασίου Διάκου','').
traffic('24236289','Καποδιστρίου','').
traffic('24236337','Αργυροκάστρου','').
traffic('24236355','Νικομηδειας','').
traffic('24236365','Νίκαιας','').
traffic('24236370','Λάρνακας','').
traffic('24236379','Κιλικίας','').
traffic('24236399','Κιουτάχειας','').
traffic('24236413','','').
traffic('24236614','Μάκρης','').
traffic('24236626','Μάκρης','').
traffic('24236634','Γρηγορίου Κυδωνιών','').
traffic('24236740','Ελπίδος','').
traffic('24236746','','').
traffic('24236759','','').
traffic('24236761','Ελπίδος','').
traffic('24236777','Λάρνακας','').
traffic('24236790','Παλαιών Πατρών Γερμανού','').
traffic('24236791','Πλατεία Ελευθερίας','').
traffic('24236808','Γρηγορίου Κυδωνιών','').
traffic('24236838','Ευβοίας','').
traffic('24236841','Κύθνου','').
traffic('24236846','Ανοίξεως','').
traffic('24236883','Λέσβου','').
traffic('24236884','Ανθέων','').
traffic('24236902','Μπατη','').
traffic('24236922','Σμύρνης','').
traffic('24236929','Σμύρνης','').
traffic('24236949','Σμύρνης','').
traffic('24236955','Κουντουριώτου','').
traffic('24236964','Καβάλας','').
traffic('24236966','Καραϊσκάκη','').
traffic('24236969','Κολοκοτρώνη','').
traffic('24237020','Κανάρη','').
traffic('24237036','Νικ. Πλαστήρα','').
traffic('24237046','','').
traffic('24237053','','').
traffic('24237057','Μαρμαρά','').
traffic('24237206','Κερασούντος','').
traffic('24237207','Κωνσταντινουπόλεως','').
traffic('24237219','Αδριανουπόλεως','').
traffic('24237261','Μητέρας','').
traffic('24237262','Σαχτούρη','').
traffic('24237265','Γαζή','').
traffic('24237290','Φιλαδελφείας','').
traffic('24237299','Ναυπάκτου','').
traffic('24237307','Λευκάδας','').
traffic('24237321','Θράκης','').
traffic('24237338','Ιωνίας','').
traffic('24237340','Αιολίδος','').
traffic('24237344','Επταλόφου','').
traffic('24237350','Μακεδονίας','').
traffic('24237351','Μικράς Ασίας','').
traffic('24237369','Βοσπόρου','').
traffic('24237371','Αγχιάλου','').
traffic('24237397','Λεωνίδου','').
traffic('24237404','','').
traffic('24237407','','').
traffic('24237432','','').
traffic('24237443','Βορείου Ηπείρου','').
traffic('24237452','Θάσου','').
traffic('24237474','Αλοννήσου','').
traffic('24237548','Στενημάχου','').
traffic('24237571','Αρτάκης','').
traffic('24237575','Κυζίκου','').
traffic('24237581','Βελισαριου','').
traffic('24258821','Κολωνού','').
traffic('24259036','Ζήνωνος','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('24259063','Κουμουνδούρου','').
traffic('24259066','Κουμουνδούρου','').
traffic('24259118','Αιόλου','').
traffic('24266842','','').
traffic('24266847','Μουστακλή','').
traffic('24266849','Δολιανών','').
traffic('24266853','Δομοκού','').
traffic('24266858','Δωρίδος','').
traffic('24266864','Δοϊράνης','').
traffic('24266865','3ης Σεπτεμβρίου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('24266869','Σοφοκλέους','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('24266880','Κατράκη','').
traffic('24266889','Δάφνης','').
traffic('24266899','Διδυμοτείχου','').
traffic('24266915','Μακαρίου','').
traffic('24266917','Διδύμων','').
traffic('24266932','Παξινού','').
traffic('24269058','Αθηνών','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('24269066','','').
traffic('24269220','','').
traffic('24281194','Αθηνών','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('24281227','Θηβών','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('24281370','Θηβών','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('24281383','Θηβών','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('24281384','Αθηνών','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('24281406','Θηβών','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('24281412','Αθηνών','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('24281438','Βρυουλών','').
traffic('24281439','Δροσίνη','').
traffic('24281441','Δροσίνη','').
traffic('24281454','Βρυούλων','').
traffic('24281456','Μαυρομιχάλη','').
traffic('24281460','Θηραμένους','').
traffic('24281466','Αγάθωνος','').
traffic('24281468','Πάφου','').
traffic('24281470','','').
traffic('24281479','Πιπίνου','').
traffic('24281482','Ανδρούτσου','').
traffic('24281485','Μασσαλίας','').
traffic('24281487','Καπετάν Γερμα','').
traffic('24281491','Πατριάρχου Γρηγορίου Ε ','').
traffic('24281505','Παυσανίου','').
traffic('24281509','','').
traffic('24281511','Χαλκιδόνος','').
traffic('24281514','Χειμάρας','').
traffic('24281518','Μεσολογγίου','').
traffic('24281520','Πατριάρχου Γρηγορίου Ε ','').
traffic('24281537','','').
traffic('24281539','Θαλή','').
traffic('24281542','Πινδάρου','').
traffic('24281545','Προποντίδας','').
traffic('24281551','Προποντίδας','').
traffic('24281554','Χαλκιδόνος','').
traffic('24281555','Βυζαντίου','').
traffic('24281557','','').
traffic('24281558','Ρόδου','').
traffic('24281559','Πτολεμαΐδος','').
traffic('24281560','Δρυοπιδος','').
traffic('24281561','Πέλλης','').
traffic('24281562','Ηφαίστου','').
traffic('24281565','Βρυουλών','').
traffic('24281566','Αμύντα','').
traffic('24281568','Βερμίου','').
traffic('24281590','','').
traffic('24281591','','').
traffic('24281595','','').
traffic('24281601','Τριών Ιεραρχών','').
traffic('24281602','Επαμεινώνδα','').
traffic('24281606','Λυκαβηττού','').
traffic('24281674','Δημοκρατίας','').
traffic('24398290','Καλαμών','').
traffic('24398294','Σωφρονίσκου','').
traffic('24398318','Ξανθίππης','').
traffic('24398319','Σπάρτης','').
traffic('24398354','Χαριλάου','').
traffic('24398358','Αλαμάνας','').
traffic('24398367','Ιθώμης','').
traffic('24398397','Αλαμάνας','').
traffic('24398461','Νέστου','').
traffic('24398613','Κανελοπούλου','').
traffic('24398614','Σητείας','').
traffic('24398618','Γλυνού','').
traffic('24398621','Νάξου','').
traffic('24398624','Συγγρού','').
traffic('24398654','Θέσπιδος','').
traffic('24398779','Αριστοτέλους','').
traffic('24398840','Ζαλόγγου','').
traffic('24398851','Βελεστίνου','').
traffic('24398859','Μεγάλου Αλεξάνδρου','').
traffic('24398876','Νέστου','').
traffic('24398878','','').
traffic('24398884','','').
traffic('24398888','Γρηγορόπουλου','').
traffic('24398950','Σόλωνος','').
traffic('24398962','Αγίου Κωνσταντίνου','').
traffic('24398971','','').
traffic('24398974','','').
traffic('24398977','Περικλέους','').
traffic('24398978','Παπούλα','').
traffic('24398982','Δημοσθένους','').
traffic('24398983','Δυοβουνιώτη','').
traffic('24398990','Πλάτωνος','').
traffic('24399000','Ιωαννίνων','').
traffic('24399006','Βόλου','').
traffic('24399008','Παπούλα','').
traffic('24493233','','').
traffic('24493311','Πέτρου Ράλλη','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('24493317','Πέτρου Ράλλη','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('24493327','Πέτρου Ράλλη','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('24493331','','').
traffic('24697301','Γορτυνίας','').
traffic('24697319','Πάρου','').
traffic('24697382','Αγίου Μηνά','').
traffic('24697401','Ευξείνου Πόντου','').
traffic('24697475','Ηροδότου','').
traffic('24697485','Θουκυδίδου','').
traffic('24697541','Αθηνάς','').
traffic('24697896','Κατσαρού','').
traffic('24697925','Κυπαρισσίας','').
traffic('24697940','Παπαρρηγοπούλου','').
traffic('24697961','Αγίας Βαρβάρας','').
traffic('24697994','Δωδεκανήσου','').
traffic('24698002','Φερών','').
traffic('24698030','Παλαιολόγου','').
traffic('24698039','Γιαννιτσών','').
traffic('24698089','Ταϋγέτου','').
traffic('24698105','Τρικούπη Χαρ.','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('24698137','Αιγίνης','').
traffic('24698164','Ρεθύμνης','').
traffic('24698182','Μαυροκορδάτου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('24698200','Κρήνης','').
traffic('24698202','','').
traffic('24698223','Σωκράτους','').
traffic('24698234','Παπαρρηγοπούλου','').
traffic('24698712','Κίμωνος','').
traffic('24769553','Νικηφορίδη','').
traffic('24769695','Κορδελιού','').
traffic('24770296','Μάνου Κ.','').
traffic('24770315','Τιμοθέου','').
traffic('24770433','Φιλολάου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('24848334','','').
traffic('24848353','','').
traffic('24848359','Αθηνάς','').
traffic('24848382','Ελλης','').
traffic('24848408','Μενελάου','').
traffic('24848417','Δημητρακοπούλου','').
traffic('24848477','Σαρανταπόρου','').
traffic('24848489','Μυκήνων','').
traffic('24848498','Μαντίκα Χρ.','').
traffic('24848508','Περικλέους','').
traffic('24848517','Ηλέκτρας','').
traffic('24848527','Αχιλλέως','').
traffic('24848529','Κέκροπος','').
traffic('24848539','Σοφοκλέους','').
traffic('24848540','Ανδρομάχης','').
traffic('24848545','Ασκληπιού','').
traffic('24848547','Επαμεινώνδα','').
traffic('24848561','Σωκράτους','').
traffic('24848571','Σωκράτους','').
traffic('24848574','Χρυσοστόμου Σμύρνης','').
traffic('24848577','Ευριδίκης','').
traffic('24848591','Ελλησπόντου','').
traffic('24848603','Αλκμήνης','').
traffic('24848611','Μίνωος','').
traffic('24848614','Κανάρη','').
traffic('24848616','Σπαρτιάτου Λεωνίδα','').
traffic('24848619','Σουλίου','').
traffic('24848630','Ρήγα Φεραίου','').
traffic('24848635','Λυδίας','').
traffic('24848642','Εκάβης','').
traffic('24848644','Ιερολοχιτών','').
traffic('24848646','Νυμφών','').
traffic('24848653','Αναγνωσταρά','').
traffic('24848659','Σκοπευτηρίου','').
traffic('24848666','Αμισου','').
traffic('24848675','Υψηλάντου','').
traffic('24848676','Μαλαχία','').
traffic('24848680','Ζαν Μωρεάς','').
traffic('24848685','Αίγλης','').
traffic('24848692','Ομήρου','').
traffic('24848693','Αριστείδου','').
traffic('24848694','Αριστείδου','').
traffic('24848698','Αιδινίου','').
traffic('24848699','Γυθείου','').
traffic('24848959','Κυδωνιών','').
traffic('24848965','Πεισιστράτου','').
traffic('24848969','Αγίων Αποστόλων','').
traffic('24848972','Μάκρης','').
traffic('24848973','Κολοκοτρώνη','').
traffic('24848977','Ζερβού Νικ.','').
traffic('24848980','Ζερβού Νικ.','').
traffic('24848990','Κνωσσού','').
traffic('24848996','Αργυροκάστρου','').
traffic('24849001','Παναγή Τσαλδάρη','').
traffic('24849194','Αγίας Ελεούσας','').
traffic('24849195','Μεγαλουπόλεως','').
traffic('24849196','Μπουμπουλίνας','').
traffic('24849241','Μεγαλουπόλεως','').
traffic('24932386','','').
traffic('24932401','Πλούτωνος','').
traffic('24932408','Υψηλάντου','').
traffic('24932411','','').
traffic('24932415','','').
traffic('24932416','Ιφιγενείας','').
traffic('24932425','Λυσάνδρου','').
traffic('24932427','Τερψιχόρης','').
traffic('24932432','','').
traffic('24932436','','').
traffic('24932478','','').
traffic('24932492','Θεμιστοκλέους','').
traffic('24932495','','').
traffic('24932499','','').
traffic('24932501','','').
traffic('24932502','Πατρόκλου','').
traffic('24932523','Δημ. Ανδρέου','').
traffic('24932524','Θεοδώρου Σταματίου','').
traffic('24932525','Τριανταφύλλου','').
traffic('24954743','Φρύνονος','').
traffic('24954746','Δικαιάρχου','').
traffic('24954752','Ευμένους','').
traffic('24954760','Εμπεδοκλέους','').
traffic('24954762','','').
traffic('24954777','','').
traffic('24954783','Αρρυβου','').
traffic('24954788','Αλκέτου','').
traffic('24954796','Πύρρου','').
traffic('24954817','Εκφαντίδου','').
traffic('24954823','Δαμάρεως','').
traffic('24954824','Λυκοφρονος','').
traffic('24954954','Χερσιφρονος','').
traffic('24954967','Αβλιχου','').
traffic('24954991','Αγαρίστης','').
traffic('24955009','Δαμάρεως','').
traffic('24955018','Δανάης','').
traffic('24955023','Φιλολάου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('24955025','Αναξάρχου','').
traffic('24955027','Ατρινης','').
traffic('24955028','Αλκυονίας','').
traffic('24955030','Ανδροκλέους','').
traffic('24955031','Αμήτορος','').
traffic('24955045','Ωτου','').
traffic('24955051','Μελαντίας','').
traffic('24955052','Τιμοκλέους','').
traffic('24955060','Ιλιάδος','').
traffic('24955072','Τσαγκαρόλα','').
traffic('24955075','Αιθαλίδου','').
traffic('24955084','Ανδροκλέους','').
traffic('24955090','Πλατεία Αμβροσίου Πλυτά','').
traffic('24955126','Πλατεία Αμβροσίου Πλυτά','').
traffic('24955139','Πλατεία Αμβροσίου Πλυτά','').
traffic('24955152','Δαμαγήτου','').
traffic('24955361','Αγελαου','').
traffic('24983794','Καφαντάρη Γ.','').
traffic('24983805','Ευαγγελικής Σχολής','').
traffic('24983806','Υψικλέους','').
traffic('24983807','Αιγισθου','').
traffic('24983808','Αετίου','').
traffic('24983813','','').
traffic('24983818','Ατρειδών','').
traffic('24983826','Αίαντος','').
traffic('24983827','Λυκωνος','').
traffic('24983828','Αγχισου','').
traffic('24983859','Χρυσοστόμου Σμύρνης','').
traffic('24983862','Σμύρνης','').
traffic('24983863','Αλεξάνδρου Παναγούλη','').
traffic('24983865','','').
traffic('24983866','Αισώπου','').
traffic('24983869','Κρεστένων','').
traffic('24983875','Νυμφαίου','').
traffic('24983876','Δαβάκη Πίνδου','').
traffic('24983878','Σεϊζάνη','').
traffic('24983879','Σιπύλου','').
traffic('24983890','Μεγάλου Σπηλαίου','').
traffic('24983896','Ατταλείας','').
traffic('24983897','Περγάμου','').
traffic('24983898','Μαινεμένης','').
traffic('24983899','Ερασινίδου','').
traffic('24983900','','').
traffic('24983922','Αμισού','').
traffic('24983929','Αποστόλων Πέτρου και Παύλου','').
traffic('24983941','Παπαστράτου','').
traffic('24983943','Βρυούλων','').
traffic('24983944','Κωνσταντινουπόλεως','').
traffic('24983948','Ανδρονίκιου','').
traffic('24983956','Αμβροσίου Μοσχονησίων','').
traffic('24983963','Μιλήτου','').
traffic('24983964','Γρηγορίου Κυδωνιών','').
traffic('24983965','Ζήλωνος','').
traffic('24983967','Δορυλαίου','').
traffic('24983968','Σολομωνίδου','').
traffic('24983972','Τσουρούκτσογλου','').
traffic('24983973','Κιουταχείας','').
traffic('24983974','Μαγνησίας','').
traffic('24983975','Σάρδεων','').
traffic('24983976','Κοτυώρων','').
traffic('24983977','Στρατονίκης','').
traffic('24983979','','').
traffic('24983980','Κωνσταντινουπόλεως','').
traffic('24984000','Αρχιμανδρίτου Τσακιράκη','').
traffic('24984001','Προκοπίου Ικονίου','').
traffic('24984003','Αθανασίου Διάκου','').
traffic('24984004','Κολοκοτρώνη','').
traffic('24984008','Αμασείας','').
traffic('24984010','Μ. Μαυρογένους','').
traffic('24984011','Σινώπης','').
traffic('24984012','Δερβενακίων','').
traffic('24984013','Θείρων','').
traffic('24984019','','').
traffic('24984039','Εθνομαρτύρων','').
traffic('24984058','','').
traffic('24984068','Πανόρμου','').
traffic('24984080','Βοσπόρου','').
traffic('24984083','Αγίας Σοφίας','').
traffic('24984086','','').
traffic('24984088','Μεταμορφώσεως','').
traffic('24984091','','').
traffic('24984095','Προποντίδος','').
traffic('24984097','Επταλόφου','').
traffic('24984102','Καλλιπόλεως','').
traffic('24984107','Βυζαντίου','').
traffic('24984113','','').
traffic('24984118','Βυζαντίου','').
traffic('24984121','','').
traffic('24984123','Πριγκιπονήσων','').
traffic('24984124','Σαμψούντος','').
traffic('24984126','Κομνηνών','').
traffic('24984127','Σεβδικίου','').
traffic('24984128','Χειμάρας','').
traffic('24984129','Καλλιπόλεως','').
traffic('24984132','Αργυρουπόλεως','').
traffic('24984147','Τίγρητος','').
traffic('24984149','Ταύρου','').
traffic('24984155','Αντιταύρου','').
traffic('24984159','Επταπύργου','').
traffic('24984160','Ευρυμέδοντος','').
traffic('24984161','Ελλησπόντου','').
traffic('24984163','Αγίων Αποστόλων','').
traffic('24984164','Σολομωνίδου','').
traffic('24984165','Αρχατζικάκη','').
traffic('24984170','Δεληλάμπρου','').
traffic('24984184','Αδραμυττίου','').
traffic('24984187','Κερασούντος','').
traffic('24984188','Ορεστιάδος','').
traffic('24984189','Ηπείρου','').
traffic('24984191','Ανατολικής Θράκης','').
traffic('24984193','Μαδύτου','').
traffic('24984196','Μιλήτου','').
traffic('24984198','Αϊδινίου','').
traffic('24984199','Αϊδινίου','').
traffic('24984200','Ιθώμης','').
traffic('24984202','Κωνσταντινουπόλεως','').
traffic('24984206','Μαγνησίας','').
traffic('24984207','Αϊδινίου','').
traffic('24984209','Δηλβόη','').
traffic('24984212','Αετού','').
traffic('24984213','Ρήγα Φεραίου','').
traffic('24984214','Αλατσάτων','').
traffic('24984216','','').
traffic('24984218','Εισοδίων Παναγίας','').
traffic('24984222','Συνταγματάρχου Δαβάκη','').
traffic('24984225','Προύσης','').
traffic('24984227','Κυζίκου','').
traffic('24984228','Φιλοτίου','').
traffic('24984229','Προύσης','').
traffic('24984231','Μεσογίδος','').
traffic('24984233','Μυλασσών','').
traffic('24984235','Βυζαντίου','').
traffic('24984241','Ανδρόνικου','').
traffic('24984243','Αργούς','').
traffic('24984244','Αρτάκης','').
traffic('24984247','Κωνσταντίνου Παλαιολόγου','').
traffic('24984248','Σεβαστείας','').
traffic('24984249','Αίνου','').
traffic('24984251','Μήδειας','').
traffic('24984253','Τσολιά','').
traffic('24995609','Αλφειωνίας','').
traffic('24995611','Παμφίλου','').
traffic('24995612','Ερασινίδου','').
traffic('24995614','Αγραίων','').
traffic('24995617','Διοκλέους','').
traffic('24995621','Βουτσινά','').
traffic('24995628','Σωσιγένους','').
traffic('24995631','Ψαωνος','').
traffic('24995632','Ανδροσθένους','').
traffic('24995636','Αστυάνακτος','').
traffic('24995638','Αρχέρμου','').
traffic('24995643','Γλαύκωνος','').
traffic('24995656','Ωρου','').
traffic('24995658','','').
traffic('24995661','','').
traffic('24995662','','').
traffic('24995664','Ερασιστράτου','').
traffic('24995665','Αμφίωνος','').
traffic('24995667','Αγλαβριδων','').
traffic('24995668','Βλαντή','').
traffic('24995673','Αναξιμένους','').
traffic('24995677','Αττάλου','').
traffic('24995678','Αμεινίου','').
traffic('24995679','Λεάγρου','').
traffic('24995688','Αγίου Αρτεμίου','').
traffic('24995689','Μεγασθένους','').
traffic('24995690','Βαλασίου','').
traffic('24995694','Μιθριδάτου','').
traffic('24995699','Αγησάνδρου','').
traffic('24995701','Χιονίδου','').
traffic('24995702','Πυρπολητού Θεοχάρη','').
traffic('24995704','Δαφνοπάτη','').
traffic('24995729','Ευφημου','').
traffic('24995731','Νεάρχου','').
traffic('24995733','Χαριδίμου','').
traffic('24995735','','').
traffic('24995737','','').
traffic('24995739','Ιγνατίου','').
traffic('24995745','Βρυούλων','').
traffic('24995749','Φιλοκτήτου','').
traffic('24995750','Κοντολίου','').
traffic('24995751','Αγίας Παρασκευής','').
traffic('24995755','Φοίνικος','').
traffic('24995757','Γυφτοδήμου Μητρομελέτη','').
traffic('24995761','','').
traffic('24995781','Δορυλαίου','').
traffic('24995798','','').
traffic('24995799','Μανωλά','').
traffic('24995802','Ολυμπιάδος','').
traffic('24995804','Αλκέτου','').
traffic('24995805','','').
traffic('24995806','Κανάρη','').
traffic('24995840','Ισαίου','').
traffic('24995841','','').
traffic('24995844','Αλέκτωρος','').
traffic('24995850','Ακαρνάνος','').
traffic('24995855','Φιλεταίρου','').
traffic('24995864','Βινκελμαν','').
traffic('24995865','Σωσου','').
traffic('24995870','Λυσιμάχου','').
traffic('24995871','Λυσιμάχου','').
traffic('24995873','Λυσιμάχου','').
traffic('24995874','Ναζιάνζου','').
traffic('24995876','Αινειου','').
traffic('24995877','','').
traffic('24995878','Ανακρέοντος','').
traffic('24995899','','').
traffic('24995914','Μορκεντάου','').
traffic('24995931','Χρυσοστόμου Σμύρνης','').
traffic('24995940','Χρεμωνίδου','').
traffic('24995941','Νικηφορίδη','').
traffic('24995943','Κύπρου','').
traffic('24995944','Κύπρου','').
traffic('24995945','Κύπρου','').
traffic('24995956','Κολοκοτρώνη','').
traffic('24995961','','').
traffic('24995967','Δαμάρεως','').
traffic('24995975','Αγίου Φανουρίου','').
traffic('24995976','Ιφικράτους','').
traffic('24995979','Λευκίππου','').
traffic('24995980','Άκρωνος','').
traffic('24995983','Αππιανου','').
traffic('24995986','Λευκοθέας','').
traffic('24995987','Ριγκαλ','').
traffic('24995988','Λαέρτου','').
traffic('24995994','Τελαμώνος','').
traffic('24995998','Αστερόπης','').
traffic('24996003','Φιλολάου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('24996010','','').
traffic('24996013','Στέντορος','').
traffic('24996020','Αρήτης','').
traffic('24996022','Υμηττού','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('24996026','','').
traffic('24996111','Βορείου Ηπείρου','').
traffic('24996117','','').
traffic('24996119','Μεσολογγίου','').
traffic('24996120','Φαιάκων','').
traffic('24996121','Αγίου Φανουρίου','').
traffic('24996123','Τζαβέλλα','').
traffic('24996124','','').
traffic('24996131','','').
traffic('24996132','Σαράντα εκκλησιών','').
traffic('24996134','','').
traffic('24996148','Αδαμάντιου Κοραή','').
traffic('24996170','Ανδρομέδας','').
traffic('24996174','Ανακρέοντος','').
traffic('24996176','Βορείου Ηπείρου','').
traffic('24996187','Ερυθραίας','').
traffic('24996191','Βαινδηρίου','').
traffic('24996194','Κύπρου','').
traffic('24996217','Ευαγγελικής Σχολής','').
traffic('24996222','Ναζλίου','').
traffic('24996226','Συβρισσαρίου','').
traffic('24996230','','').
traffic('24996231','','').
traffic('24996232','','').
traffic('24996233','','').
traffic('24996236','','').
traffic('24996237','','').
traffic('24996238','Ευαγγελικής Σχολής','').
traffic('24996243','Αγίων Αποστόλων','').
traffic('24996246','Νεαπόλεως','').
traffic('24996256','Κυδωνιών','').
traffic('24996293','','').
traffic('24996294','Ραιδεστού','').
traffic('24996296','Ραιδεστού','').
traffic('24996297','Βουτζά','').
traffic('24996313','Κωνσταντιλιέρη','').
traffic('24996315','Κορυτσάς','').
traffic('24996322','Ηλιουπόλεως','').
traffic('24996332','Μικράς Ασίας','').
traffic('24996334','Καισαρείας','').
traffic('24996337','Κολοκοτρώνη','').
traffic('24996338','Νέας Εφέσου','').
traffic('24996343','Μυκάλης','').
traffic('24996344','Δαρδανελλίων','').
traffic('24996345','Σπετσών','').
traffic('24996350','Μέλητος','').
traffic('24996351','Μέλητος','').
traffic('24996352','Παλαιών Πατρών Γερμανού','').
traffic('24996360','Τάκη Περτσεμλή','').
traffic('24996365','Φλέμινγκ','').
traffic('24996366','Σκρα','').
traffic('24996391','Σάρδεων','').
traffic('24996392','Άγκυρας','').
traffic('24996428','','').
traffic('24996429','Πατριάρχου Γρηγορίου','').
traffic('25003866','','').
traffic('25003868','','').
traffic('25003869','','').
traffic('25003871','Πινδάρου','').
traffic('25003872','Γορτυνίας','').
traffic('25003875','','').
traffic('25003877','','').
traffic('25003881','Παγγαίου','').
traffic('25003884','','').
traffic('25003885','','').
traffic('25003886','','').
traffic('25003916','','').
traffic('25003918','Διστόμου','').
traffic('25003921','Φίλου','').
traffic('25003923','Σαπφούς','').
traffic('25009797','Αμάσειας','').
traffic('25009802','','').
traffic('25009819','Κασαμπά','').
traffic('25009825','Καλαβρύτων','').
traffic('25009826','Καραϊσκάκη','').
traffic('25009830','Θεοτοκόπουλου','').
traffic('25009840','Αθανάσιου Διάκου','').
traffic('25009864','','').
traffic('25009871','Αργυρουπόλεως','').
traffic('25009880','Αλαμάνας','').
traffic('25009885','Φρυγίας','').
traffic('25009888','Γεωργίου Παπανδρέου','').
traffic('25009892','Νεοχωρίου','').
traffic('25009898','Δαυλείας','').
traffic('25009902','Τραλλέων','').
traffic('25009910','Σπάρτης','').
traffic('25009916','Αδάνων','').
traffic('25009926','Αργυροκάστρου','').
traffic('25009948','Κρυστάλλη','').
traffic('25009984','Φωκαίας','').
traffic('25009997','3ης Σεπτεμβρίου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('25009999','Ηρώς Κωνσταντοπούλου','').
traffic('25010014','Λυδίας','').
traffic('25010023','Τραπεζούντος','').
traffic('25010030','','').
traffic('25010034','Ίμβρου','').
traffic('25010045','','').
traffic('25010052','Κρυστάλλη','').
traffic('25010076','Μυσίας','').
traffic('25010092','Καραολή και Δημητρίου','').
traffic('25010103','Αργυρουπόλεως','').
traffic('25010105','Αδάνων','').
traffic('25010115','Θείρων','').
traffic('25010118','Κρυστάλλη','').
traffic('25010128','Δελφών','').
traffic('25010133','Δενισλίου','').
traffic('25010139','Αγίου Δημητρίου','').
traffic('25010140','Σολομού','').
traffic('25010144','','').
traffic('25010151','','').
traffic('25010153','','').
traffic('25010157','Αιτωλικού','').
traffic('25010159','','').
traffic('25010162','','').
traffic('25010163','Νέας Ελβετίας','').
traffic('25010164','Καισαρείας','').
traffic('25010168','Βουτζά','').
traffic('25010169','Βουτζά','').
traffic('25010197','Μίνωος','').
traffic('25010199','Θησέως','').
traffic('25010201','Στρατάρχου Αλέξανδρου Παπάγου','').
traffic('25010204','Αιόλου','').
traffic('25010208','Άρεως','').
traffic('25010209','Απόλλωνος','').
traffic('25010217','Ανταίου','').
traffic('25010218','Λογοθέτη','').
traffic('25010219','Αλ. Δελμούζου','').
traffic('25010220','Τριανταφυλλίδη','').
traffic('25010248','Ζωοδόχου Πηγής','').
traffic('25048553','Λεωφόρος Διαμαντίδη Δημητρίου','').
traffic('25048557','','').
traffic('25048558','Odos Dionisiou Solomou','').
traffic('25048560','','').
traffic('25048562','Odos Mavili','').
traffic('25048567','Odos Miltiadi Malakasi','').
traffic('25048582','Βασιλέως Παύλου','').
traffic('25048583','','').
traffic('25048611','Βασιλέως Παύλου','').
traffic('25048613','','').
traffic('25048614','Αμαρυλλίδος','').
traffic('25048619','Λεωφόρος Δημοκρατίας','').
traffic('25048636','28ης Οκτωβρίου','').
traffic('25048637','Ανθέων','').
traffic('25053074','Πλατεία Ευκαλύπτων','').
traffic('25053076','Ναρκίσσου','').
traffic('25053077','Βύρωνος','').
traffic('25053079','Υακίνθων','').
traffic('25053082','Κρίνων','').
traffic('25053089','Παπαδιαμάντη','').
traffic('25053091','Οίτης','').
traffic('25053095','Πλατεία Βασιλέως Γεωργίου Ε ','').
traffic('25053101','Ταϋγέτου','').
traffic('25053106','Kamara','').
traffic('25053123','','').
traffic('25053124','','').
traffic('25053489','','').
traffic('25053494','','').
traffic('25053496','Εμμανουήλ Ροΐδη','').
traffic('25053501','Κωστή Παλαμά','').
traffic('25053506','','').
traffic('25053508','Σισμανόγλου','').
traffic('25053517','Πάρνηθος','').
traffic('25053520','Κοντολέοντος','').
traffic('25053522','Δάφνης','').
traffic('25053524','','').
traffic('25053527','Χρυσανθέμων','').
traffic('25053530','','').
traffic('25053533','Odos Eleftheriou Venizelou','').
traffic('25053536','Σαμαρά','').
traffic('25053539','Κάλβου','').
traffic('25053543','','').
traffic('25053545','Odos Dionisiou Solomou','').
traffic('25053550','','').
traffic('25053552','Ερσης','').
traffic('25053558','Ν. Γκύζη','').
traffic('25053562','','').
traffic('25053565','','').
traffic('25053571','Γιασεμιών','').
traffic('25053573','','').
traffic('25053574','','').
traffic('25053576','','').
traffic('25053577','','').
traffic('25053579','','').
traffic('25053580','','').
traffic('25053582','Νιόβης','').
traffic('25111773','Εμπεδοκλέους','').
traffic('25111780','Μελισσού','').
traffic('25111790','Πλατεία Βαρνάβα','').
traffic('25111797','Κρησίλα','').
traffic('25111798','Δικαιάρχου','').
traffic('25111800','Στίλπωνος','').
traffic('25111801','Παρμενίδου','').
traffic('25111803','Αρχιμήδους','').
traffic('25111823','Κοροιβου','').
traffic('25111827','Πύρρωνος','').
traffic('25111828','Εμπεδοκλέους','').
traffic('25111830','Πρόκλου','').
traffic('25111839','Προαιρεσίου','').
traffic('25117373','Κασσιόπης','').
traffic('25117403','Μεσογείων','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('25117408','Μεσογείων','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('25117411','Μεσογείων','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('25117418','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('25117419','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('25117422','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('25117423','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('25117437','Μουσών','').
traffic('25117469','','').
traffic('25117473','','').
traffic('25117509','Μιχαλακοπούλου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('25117513','','').
traffic('25370803','','').
traffic('25370835','Φωκίδος','').
traffic('25370845','Αγκύλης','').
traffic('26306944','','').
traffic('26306960','Παπαναστασίου','').
traffic('26307094','Μητροπολίτου Ευθυβούλη','').
traffic('26307204','Αίνου','').
traffic('26348447','Ευξείνου Πόντου','').
traffic('26626033','','').
traffic('26681334','Κύπρου','').
traffic('26681341','Λεωφόρος Κύπρου','').
traffic('26681374','Κύπρου','').
traffic('26681471','','').
traffic('26681482','Λαχανά','').
traffic('26681932','','').
traffic('26681955','Ζακυνθινού','').
traffic('26681962','Πίνδου','').
traffic('26681978','Πίνδου','').
traffic('26682056','Αργυροκάστρου','').
traffic('26682062','','').
traffic('26682106','Τζουμέρκων','').
traffic('26682117','Μπιζανίου','').
traffic('26682124','Ανατολικής Θράκης','').
traffic('26682130','Αδριανουπόλεως','').
traffic('26682136','Ανατολικής Ρωμυλίας','').
traffic('26682149','Αδριανουπόλεως','').
traffic('26682156','Ανατολικής Ρωμυλίας','').
traffic('26682177','Γράμμου','').
traffic('26682186','Ροδόπης','').
traffic('26682201','Ιωνίας','').
traffic('26682207','Βορείου Ηπείρου','').
traffic('26682208','Αδριανουπόλεως','').
traffic('26682222','Ανατολικής Ρωμυλίας','').
traffic('26682276','Μακεδονίας','').
traffic('26682325','Πωγωνίου','').
traffic('26682328','Λευκωσίας','').
traffic('26682380','Βυζαντίου','').
traffic('26682432','Χειμάρας','').
traffic('26682451','Λεμεσού','').
traffic('26682486','Τεπελενίου','').
traffic('26682494','','').
traffic('26682613','Πωγωνίου','').
traffic('26682615','Σακελλάριου','').
traffic('26682646','Χατζηκωνσταντή','').
traffic('26682722','Ελλήσποντου','').
traffic('26682735','Ελλήσποντου','').
traffic('26682738','Ελλήσποντου','').
traffic('26682744','Ελλήσποντου','').
traffic('26682782','Ζακυνθινού','').
traffic('26707910','','').
traffic('26707912','','').
traffic('26707920','','').
traffic('26707936','','').
traffic('26707939','','').
traffic('26707941','','').
traffic('26707953','','').
traffic('26707981','Γ. Μπλέσσα','').
traffic('26708129','','').
traffic('26708131','','').
traffic('26708134','','').
traffic('26708136','','').
traffic('26708142','','').
traffic('26708147','','').
traffic('26708149','','').
traffic('26708153','','').
traffic('26708154','','').
traffic('26708159','','').
traffic('26708163','','').
traffic('26708166','Γ.Καρναβία','').
traffic('26739046','','').
traffic('26739048','Γ. Μπλέσσα','').
traffic('26739049','Γ. Μπλέσσα','').
traffic('26739057','Γ. Μπλέσσα','').
traffic('26739059','Γ. Μπλέσσα','').
traffic('26739093','','').
traffic('26739130','','').
traffic('26739148','','').
traffic('26739159','Τζανή Αλεβιζάτου','').
traffic('26739217','Τζανή Αλεβιζάτου','').
traffic('26739221','Τζανή Αλεβιζάτου','').
traffic('26739225','Τζανή Αλεβιζάτου','').
traffic('26739230','Τζανή Αλεβιζάτου','').
traffic('26739231','Τζανή Αλεβιζάτου','').
traffic('26739237','','').
traffic('26739251','','').
traffic('26739260','','').
traffic('26739283','','').
traffic('26739288','','').
traffic('26739297','','').
traffic('26739308','Τζανή Αλεβιζάτου','').
traffic('26739316','','').
traffic('26739321','','').
traffic('26739360','Κωνσταντίνου Βέρση','').
traffic('26739365','Πυλαρινού','').
traffic('26739371','Δ.Αλευρά','').
traffic('26739386','Ν.Παναγιώτου','').
traffic('26739404','','').
traffic('26739420','Συνταγματάρχου Δαβάκη','').
traffic('26739435','Δ.Ρέππα','').
traffic('26739439','','').
traffic('26739446','Βλαχάβα','').
traffic('26739453','Φραγκογιάννη','').
traffic('26739458','','').
traffic('26739460','','').
traffic('26739466','','').
traffic('26739474','','').
traffic('26739479','Καρατζά','').
traffic('26739492','Φριζή','').
traffic('26739507','','').
traffic('26739510','','').
traffic('26739511','','').
traffic('26739516','','').
traffic('26739518','','').
traffic('26739523','','').
traffic('26739528','','').
traffic('26739529','','').
traffic('26739530','','').
traffic('26739531','','').
traffic('26739532','','').
traffic('26739535','','').
traffic('26739537','','').
traffic('26739541','','').
traffic('26739546','','').
traffic('26739550','','').
traffic('26739552','','').
traffic('26739558','','').
traffic('26739561','','').
traffic('26739564','','').
traffic('26739586','','').
traffic('26739600','Γ.Σταυραετού','').
traffic('26739606','','').
traffic('26739613','','').
traffic('26739617','','').
traffic('26739620','','').
traffic('26739622','','').
traffic('26739627','','').
traffic('26739634','','').
traffic('26739640','','').
traffic('26739642','','').
traffic('26739643','','').
traffic('26739648','','').
traffic('26739662','Ελλήσποντου','').
traffic('26739687','Κορυτσας','').
traffic('26739702','8ης Μεραρχίας','').
traffic('26739704','','').
traffic('26739706','','').
traffic('26739707','','').
traffic('26739717','','').
traffic('26745435','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('26785527','Πελασγίας','').
traffic('26785602','Βύρωνος','').
traffic('26785628','Σπερχειού','').
traffic('26785629','Κόδρου','').
traffic('26829345','Ηλία Ηλιού','').
traffic('26992536','Δασκαλογιάννη','').
traffic('26992608','','').
traffic('26992650','','').
traffic('26992663','','').
traffic('26992681','','').
traffic('26992689','','').
traffic('26992691','','').
traffic('26992693','','').
traffic('27362980','Μασσαλίας','').
traffic('27408167','Έλλης','').
traffic('27408176','Σμύρνης','').
traffic('27408189','Φωκαίας','').
traffic('27408211','Κωνσταντινουπόλεως','').
traffic('27408268','Αδριανουπόλεως','').
traffic('27408383','Μιαούλη','').
traffic('27408668','Επίκουρου','').
traffic('27408717','Δαβάκη','').
traffic('27513382','','').
traffic('27558288','Σαρανταπόρου','').
traffic('27558354','Ξανθίππου','').
traffic('27564050','Βεντούρη','').
traffic('27564086','Αετιδέων','').
traffic('27564101','Ευτέρπης','').
traffic('27564154','Κλειούς','').
traffic('27564163','Κατσιμπίρη','').
traffic('27566820','Αγίου Ιωάννη Θεολόγου','').
traffic('27566863','Ελευθερίου Βενιζέλου','').
traffic('27584569','Θάλειας','').
traffic('27584696','Αρτέμιδος','').
traffic('27584784','Μετωνος','').
traffic('27604619','Πλατεια Ιλιου','').
traffic('27604656','Πρωτεσιλάου','').
traffic('27604671','Λαέρτου','').
traffic('27604763','Ανδρέα Παπανδρέου','').
traffic('27607325','Ρηγα Φεραιου','').
traffic('27607399','Πολυτέκνων','').
traffic('27625529','Αναστάσεως','').
traffic('27633672','','').
traffic('27639026','Θηβών','').
traffic('27651368','Καππαδοκιας','').
traffic('27651379','','').
traffic('27651403','Φωκίωνος','').
traffic('27651409','Σκουφα','').
traffic('27651418','Σκουφα','').
traffic('27651427','Σκουφα','').
traffic('27651430','Σκουφα','').
traffic('27651433','Σκουφα','').
traffic('27651447','','').
traffic('27651462','Ρηγα Φεραιου','').
traffic('27651468','Κεφαλληνίας','').
traffic('27651469','Ρηγα Φεραιου','').
traffic('27651529','Φανερωμένης','').
traffic('27651562','Υμηττου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('27676241','','').
traffic('27676243','','').
traffic('27676341','Θεμιστοκλέους','').
traffic('27676399','Αμοργού','').
traffic('27676409','','').
traffic('27676412','Αριστείδου','').
traffic('27676611','Επιδαύρου','').
traffic('27676616','Κυδωνιών','').
traffic('27676648','Βαλτετσίου','').
traffic('27676663','Κωστή Παλαμά','').
traffic('27676688','Ομήρου','').
traffic('27676695','Μπιζανίου','').
traffic('27676749','Ανδρέα Πανάγου','').
traffic('27676756','Μυκηνών','').
traffic('27676775','Μαρίας Κιουρί','').
traffic('27676854','Ολυμπίας','').
traffic('27676944','Άργους','').
traffic('27676999','Θερμοπυλών','').
traffic('27677033','','').
traffic('27677069','Τομπάζη','').
traffic('27677146','','').
traffic('27677168','Λαγκαδά','').
traffic('27677283','Πίνδου','').
traffic('27677284','Παρνασσού','').
traffic('27677285','Εδέσσης','').
traffic('27677287','Λουί Παστέρ','').
traffic('27677296','Γκιώνας','').
traffic('27677304','Ιωάννου Τζιλβέ','').
traffic('27677416','Ομήρου','').
traffic('27677447','Δημοκρίτου','').
traffic('27677457','','').
traffic('27677494','Σερίφου','').
traffic('27677521','','').
traffic('27677576','Παύλου Μπακογιάννη','').
traffic('27677600','Θαλου','').
traffic('27677603','Ζακύνθου','').
traffic('27677764','Ηρακλείτου','').
traffic('27677785','Ζακύνθου','').
traffic('27677802','Ξάνθης','').
traffic('27677823','Ροδόπης','').
traffic('27677862','Αρχιμήδους','').
traffic('27677889','Πυθαγόρα','').
traffic('27677912','Πυθαγόρα','').
traffic('27677926','Σερίφου','').
traffic('27678052','Παπαφλέσσα','').
traffic('27678055','','').
traffic('27678236','Πανόρμου','').
traffic('27678314','Εστίας','').
traffic('27678367','Εστίας','').
traffic('27678385','Ιωαννίνων','').
traffic('27678414','Παπούλα','').
traffic('27678454','Κύπρου','').
traffic('27678459','Κύπρου','').
traffic('27678592','Μελά Παύλου','').
traffic('27678608','Μανιακίου','').
traffic('27678617','Δωδώνης','').
traffic('27678638','Θουκυδίδου','').
traffic('27732981','Ιδομενέως','').
traffic('27732989','25ης Μαρτίου','').
traffic('27733452','28ης Οκτωβριου','').
traffic('27733469','Αθανασίου Διάκου','').
traffic('27733479','Ηρακλείτου','').
traffic('27733520','Χίου','').
traffic('27733580','Διγενή Ακρίτα','').
traffic('27733600','','').
traffic('27733625','Αγησιλάου','').
traffic('27733638','Ηφαιστου','').
traffic('27733642','Κερκης','').
traffic('27738947','Αγησιλάου','').
traffic('27738976','Μετεωρων','').
traffic('27738994','Ακροπόλεως','').
traffic('27739003','Κνωσου','').
traffic('27739049','Βουλγαροκτόνου','').
traffic('27739051','Βουλγαροκτόνου','').
traffic('27739113','','').
traffic('27739172','Θησεως','').
traffic('27739173','Κατσαντώνη','').
traffic('27739183','Κατσαντώνη','').
traffic('27739285','Πλούτωνος','').
traffic('27739286','Θεοκλήτου','').
traffic('27739317','Περικλέους','').
traffic('27739983','Σκουφά','').
traffic('27740444','Περικλέους','').
traffic('27740483','Υψηλάντου','').
traffic('27740523','Υψηλαντου','').
traffic('27741330','Ηρακλεους','').
traffic('27741352','Πανος','').
traffic('27741375','Τρικουπη Χαριλαου','').
traffic('27741419','Στρατηγου Κεφαλα','').
traffic('27741430','Ερμου','').
traffic('27741460','Μυκηνων','').
traffic('27741472','Χαιρωνιας','').
traffic('27741504','Ηρακλεους','').
traffic('27741533','Αρκαδιας','').
traffic('27741580','Μπιζανίου','').
traffic('27741596','Σαλαμίνος','').
traffic('27741608','Σκρα','').
traffic('27741655','Μπουρμπουλίνας','').
traffic('27741656','Μυστρα','').
traffic('27741689','Ναυαρίνου','').
traffic('27741756','Λεωνίδου','').
traffic('27741789','Κωστή Παλαμά','').
traffic('27741804','Λεωνίδου','').
traffic('27741858','Μαντως Μαυρογενους','').
traffic('27751976','Πλαπουτα','').
traffic('27752034','Ανδρουτσου Οδυσσεα','').
traffic('27752048','Βαλτετσιου','').
traffic('27752051','Σαλαμίνος','').
traffic('27752074','Βαλτετσιου','').
traffic('27752096','Πελοποννησου','').
traffic('27752118','Ροδου','').
traffic('27752131','','').
traffic('27752134','Ρόδου','').
traffic('27752135','Ρόδου','').
traffic('27752139','','').
traffic('27752156','Δωδεκανήσου','').
traffic('27752290','Κεφαλληνιας','').
traffic('27759327','Αναγεννήσεως','').
traffic('27759332','Βηλαρά','').
traffic('27759333','Πλαπούτα','').
traffic('27759393','Ηπείρου','').
traffic('27759398','Ανεξαρτησίας','').
traffic('27759415','Θηβών','').
traffic('27759422','Κρήτης','').
traffic('27759426','Βηλαρά','').
traffic('27759439','Σουλίου','').
traffic('27759455','Ίμβρου','').
traffic('27759469','Νικηταρά','').
traffic('27759471','Υψηλάντου','').
traffic('27759481','Κρήτης','').
traffic('27759488','Γραβιάς','').
traffic('27759519','Αλαμάνας','').
traffic('27759543','Χανίων','').
traffic('27759571','Ύδρας','').
traffic('27759575','Σπετσών','').
traffic('27759587','Λήμνου','').
traffic('27759588','Χίου','').
traffic('27759597','Μακρυγιάννη','').
traffic('27759691','Πελοποννήσου','').
traffic('27759695','Σίφνου','').
traffic('27759720','Μυκόνου','').
traffic('27759977','Αθηνών','').
traffic('27759981','Δερβενακίων','').
traffic('27759985','Χίου','').
traffic('27759986','Στρατηγου Μακρυγιαννη','').
traffic('27760009','Οικονόμου','').
traffic('27760025','Ανεξαρτησίας','').
traffic('27760031','Καβάλας','').
traffic('27760035','Δαμαλα','').
traffic('27760041','28ης Οκτωβριου','').
traffic('27760053','Δωριου','').
traffic('27760059','Δωρίδος','').
traffic('27760062','Ναϊάδων','').
traffic('27760087','Δαύλειας','').
traffic('27760201','Γοργοποτάμου','').
traffic('27760202','Πινδου','').
traffic('27760211','Αγίου Νεκταρίου','').
traffic('27760217','Γοργοποτάμου','').
traffic('27760222','Γραβιας','').
traffic('27760223','Αθηνας','').
traffic('27760230','Γραβιας','').
traffic('27760239','Αγίου Σπυρίδωνα','').
traffic('27760246','Αγίου Γερασίμου','').
traffic('27760247','Τζαβελλα','').
traffic('27760259','Θεοτόκου','').
traffic('27760269','Διστόμου','').
traffic('27760272','Λεμεσού','').
traffic('27760273','Ναϊάδων','').
traffic('27760275','Σπερχειού','').
traffic('27760277','','').
traffic('27760278','Αμφίσσης','').
traffic('27760279','Προσκοπων','').
traffic('27760281','Σοφίας Βέμπο','').
traffic('27760288','Πετμεζα','').
traffic('27760289','Τζαβέλλα','').
traffic('27760292','','').
traffic('27760297','Διός','').
traffic('27760306','Διακοφτού','').
traffic('27760307','Δασεας','').
traffic('27760334','Θεσσαλίας','').
traffic('27760336','','').
traffic('27760342','Φοινίκων','').
traffic('27760362','','').
traffic('27760373','Ροδων','').
traffic('27760392','Γαρδενιας','').
traffic('27760397','Κρίνων','').
traffic('27760430','','').
traffic('27760433','Χρυσανθεμων','').
traffic('27760438','Πασχαλιας','').
traffic('27760440','Λευκης','').
traffic('27760445','Πευκων','').
traffic('27760447','Τριπόλεως','').
traffic('27760460','Αθηνών','').
traffic('27760551','Ρίμινι','').
traffic('27760634','Μνησικλέους','').
traffic('27760637','Δυρού','').
traffic('27760713','','').
traffic('27760749','Ευρυτανίας','').
traffic('27760756','Ζωσιμάδων','').
traffic('27760775','Αγίου Γεωργίου','').
traffic('27760787','Αμπελακίων','').
traffic('27760802','Σάμου','').
traffic('27760885','Δημητσάνας','').
traffic('27760907','Διγενή Ακρίτα','').
traffic('27760912','Καλπακίου','').
traffic('27760933','Σκουφά','').
traffic('27760935','Αγίου Σπυρίδωνα','').
traffic('27760936','Κρανάου','').
traffic('27760940','Λασιθίου','').
traffic('27760950','Παλληκαρίδη','').
traffic('27760951','','').
traffic('27760962','','').
traffic('27760970','Μητροπολίτου Ηλείας Αντωνίου','').
traffic('27760976','Καζαντζάκη','').
traffic('27761004','Νικηφόρου','').
traffic('27761018','','').
traffic('27761023','Φλωρίνης','').
traffic('27761024','Καβάφη','').
traffic('27761026','Κερκύρας','').
traffic('27761033','Κερκύρας','').
traffic('27761036','Παξών','').
traffic('27761037','Ευκλείδου','').
traffic('27761062','Φλωρίνης','').
traffic('27761072','Πεντέλης','').
traffic('27761194','Αλκιβιάδου','').
traffic('27761237','','').
traffic('27761251','Πλαταιών','').
traffic('27761258','','').
traffic('27771776','Ανθεων','').
traffic('27771842','Τεμπών','').
traffic('27771865','Στερεάς Ελλάδος','').
traffic('27771867','Στερεάς Ελλάδος','').
traffic('27776109','Ευκαλυπτων','').
traffic('27776120','Κυκλάδων','').
traffic('27776167','Κηπουπόλεως','').
traffic('27776172','','').
traffic('27776177','Κηπουπόλεως','').
traffic('27776225','Υακινθου','').
traffic('27776316','Γερανιων','').
traffic('27776322','Ζαϊμη','').
traffic('27776376','Αγίας Λαύρας','').
traffic('27776411','Βασιλικων','').
traffic('27776416','Βασιλικων','').
traffic('27779434','Ελαιων','').
traffic('27779533','Μουσων','').
traffic('27779545','Αφροδιτης','').
traffic('27779546','Αφροδιτης','').
traffic('27779567','Συρρακου','').
traffic('27779652','Αγιου Κωνσταντινου','').
traffic('27779660','Αιγαιου','').
traffic('27779682','Ηλιων','').
traffic('27779699','Νηρηίδων','').
traffic('27779726','Κρονου','').
traffic('27779736','Απολλωνος','').
traffic('27779778','Επτανησου','').
traffic('27779785','Επτανησου','').
traffic('27779924','','').
traffic('27779926','Επτανησου','').
traffic('27780069','Τσακάλωφ','').
traffic('27780076','Θεσπιδος','').
traffic('27780078','Θεσπιδος','').
traffic('27780226','','').
traffic('27780306','Ζαππα','').
traffic('27780311','Κολοκοτρώνη','').
traffic('27780313','Αγίας Γλυκερίας','').
traffic('27786623','Αριστομενους','').
traffic('27786624','Κερκυρας','').
traffic('27786625','Αχιλλεως','').
traffic('27786626','Κύπρου','').
traffic('27786628','Κηπουπολεως','').
traffic('27786629','Σκόπα','').
traffic('27786636','Αρτεμιδος','').
traffic('27786637','Αρτεμιδος','').
traffic('27786754','Τσακάλωφ','').
traffic('27786755','Αλβανικού Επους','').
traffic('27786757','Παλατιανης','').
traffic('27786758','Γρηγοριου Νανζιανζηνου','').
traffic('27786760','Κοραλλίων','').
traffic('27786761','Μηλεας','').
traffic('27786762','Κηπων','').
traffic('27786764','Ακακιας','').
traffic('27786765','Σαλαμινος','').
traffic('27786787','Ρεας','').
traffic('27786788','Νουφαρων','').
traffic('27786789','','').
traffic('27786797','Μελα Παυλου','').
traffic('27787098','Καλαολη και Δημητριου','').
traffic('27787100','Αλαμανας','').
traffic('27790216','Κερκύρας','').
traffic('27790248','Βαλτινών','').
traffic('27790281','Ι. Βαρβάκη','').
traffic('27790290','Κυπριανού','').
traffic('27790293','Αν. Γενναδίου','').
traffic('27790299','Κουμανούδη','').
traffic('27790304','Ι. Σούτσου','').
traffic('27790306','Λιακαταίων','').
traffic('27790308','Αγ. Χαραλάμπους','').
traffic('27790310','Κωνσταντίνου Μητσοπούλου','').
traffic('27790313','Κωνσταντίνου Μητσοπούλου','').
traffic('27790330','Λοκρίδος','').
traffic('27790346','Νικολάου Δελλαπόρτα','').
traffic('27790355','Νικηφόρου Λύτρα','').
traffic('27790371','Παπαρηγοπούλου','').
traffic('27790632','Κάλβου','').
traffic('27790663','Καλλιγά','').
traffic('27790691','Ι. Σούτσου','').
traffic('27790700','Κουμανούδη','').
traffic('27790702','Αν. Γενναδίου','').
traffic('27790778','Λομβάρδου Κωνσταντίνου','').
traffic('27790852','Σχοινά Κωνσταντίνου','').
traffic('27790880','Ασωπίου','').
traffic('27790891','Νικηφόρου Λύτρα','').
traffic('27790910','Μομφεράτου','').
traffic('27790954','Δρόση Λεωνίδα','').
traffic('27791010','Παναγιωταρά','').
traffic('27791084','Μομφεράτου','').
traffic('27791188','Βραΐλα','').
traffic('27791223','Πατριάρχου Ιερεμίου','').
traffic('27791256','Μπαταριά','').
traffic('27791282','Μπουκουβάλα','').
traffic('27791343','Δέγλερη','').
traffic('27795084','Αδριανουπόλεως','').
traffic('27795101','Δήλου','').
traffic('27795113','Πέλοπος','').
traffic('27795128','Ηρώων Σκοπευτηρίου','').
traffic('27795161','Ιλιάδος','').
traffic('27795169','Φορμίωνος','').
traffic('27795197','Σεϊζάνη Μ.','').
traffic('27795208','Πλαταιών','').
traffic('27795217','Κιουταχείας','').
traffic('27795237','Οδεμησίου','').
traffic('27795248','Σειρήνων','').
traffic('27795264','Σειρήνων','').
traffic('27795269','Σειρήνων','').
traffic('27795273','Νυμφαίου','').
traffic('27795277','Νικολάου Αρώνη','').
traffic('27795285','Αξαριου','').
traffic('27795291','Γεωργίου Γεννηματά','').
traffic('27795296','Ερυθραίας','').
traffic('27795298','Σειρήνων','').
traffic('27795302','Σουκατζίδη','').
traffic('27795303','Διστόμου','').
traffic('27795313','Κεσκηνίου','').
traffic('27795317','Χρυσουπόλεως','').
traffic('27795318','Μοσχονησίων','').
traffic('27795338','Κρήνης','').
traffic('27795345','Μαντίνειας','').
traffic('27795384','Ολύμπου','').
traffic('27795400','Ερμού','').
traffic('27795403','Καραολή και Δημητρίου','').
traffic('27795439','','').
traffic('27795465','','').
traffic('27795470','','').
traffic('27795666','Τμώλου','').
traffic('27795670','Φλέμινγκ','').
traffic('27795674','','').
traffic('27795677','Αιγιαλείας','').
traffic('27795696','Ροδόπης','').
traffic('27795744','','').
traffic('27795844','Γρανικού','').
traffic('27795896','','').
traffic('27795901','','').
traffic('27795910','Λευκωσίας','').
traffic('27795915','Σώσου','').
traffic('27795933','Αλικαρνασσού','').
traffic('27796109','','').
traffic('27796131','','').
traffic('27796951','Άνδρου','').
traffic('27797205','Οδυσσέως','').
traffic('27797258','Πανουργιά','').
traffic('27797296','Αλκιβιάδου','').
traffic('27797319','','').
traffic('27797328','','').
traffic('27797334','','').
traffic('27870220','Καβάλας','').
traffic('27870409','Γιαννιτσών','').
traffic('27870412','Βοιωτίας','').
traffic('27870488','Βέροιας','').
traffic('27870497','Πόγραδετς','').
traffic('27870569','Βερβαίνων','').
traffic('27870600','Λεωφόρος Τζων Κένεντυ','').
traffic('27870607','Σφακίων','').
traffic('27870669','Τρεμπεσίνας','').
traffic('27870707','Αβονίτσης','').
traffic('27870807','Τριχωνίδος','').
traffic('27870818','Πόγραδετς','').
traffic('27870875','Σαγγαρίου','').
traffic('27870930','Δαμασκηνού','').
traffic('27870939','Κλεισούρας','').
traffic('27870953','Ευδοκίας','').
traffic('27870984','Ειρήνης','').
traffic('27871033','Νίκης','').
traffic('27871117','Μαραθωνοκάμπου','').
traffic('27871138','Μεσσηνίας','').
traffic('27871203','Πάρνηθος','').
traffic('27871249','Καλαβρύτων','').
traffic('27871261','Ελπίδος','').
traffic('27871336','Νίκης','').
traffic('27871364','Αβέρωφ','').
traffic('27871365','Αγίου Φανουρίου','').
traffic('27871366','Λουκιανού','').
traffic('27871437','Κρυονερίου','').
traffic('27871518','Μαντινείας','').
traffic('27871525','Μαργαριτίου','').
traffic('27871532','Πρεμετής','').
traffic('27871567','Μαρωνείας','').
traffic('27871578','Καλαμά','').
traffic('27871595','Νίκου Καζαντζάκη','').
traffic('27871629','Παρνασσού','').
traffic('27871638','Νίκου Καζαντζάκη','').
traffic('27871658','Μαλεβιζίου','').
traffic('27871666','Πνυκός','').
traffic('27881409','Αρισταίου','').
traffic('27881414','Μενεκράτους','').
traffic('27881457','Πνυταγόρα','').
traffic('27881470','Ιππωνακτος','').
traffic('27881478','Αλεξίνου','').
traffic('27881485','Φιλοξένου','').
traffic('27881501','Αετίωνος','').
traffic('27881507','Νικομάχου','').
traffic('27881566','Πολυκλέους','').
traffic('27881628','Γλαύκιου','').
traffic('27881634','Μενεκράτους','').
traffic('27882334','Πενταγιών','').
traffic('27882854','Θεοτοκόπουλου','').
traffic('27882881','Λυμάχου','').
traffic('27882916','','').
traffic('27882919','','').
traffic('27882959','','').
traffic('27917323','','').
traffic('27917328','','').
traffic('27917333','','').
traffic('27917340','','').
traffic('27917388','Οδός Παναθηναίων','').
traffic('27917391','Πολυγνώτου','').
traffic('27917396','','').
traffic('27917404','','').
traffic('28105768','Κάρπου','').
traffic('28105922','Ευγενίου Βουλγάρεως','').
traffic('28105941','','').
traffic('28105965','Ιόλης','').
traffic('28105972','Κοσμά Μπαλάνου','').
traffic('28106048','Τριβωνιανου','').
traffic('28120416','Μάχης Αναλάτου','').
traffic('28120424','Ηλία Ηλιού','').
traffic('28120513','Σπινθάρου','').
traffic('28120523','Πυθέου','').
traffic('28120530','Δεινοστράτου','').
traffic('28120538','Ευδόξου','').
traffic('28120544','Πυθαγόρα','').
traffic('28120548','Τιμοξένους','').
traffic('28120557','Θεοδωρήτου Βρεσθένης','').
traffic('28120562','Θεοφιλοπούλου','').
traffic('28121112','Mysonos','').
traffic('28121115','Geometrou Theodorou','').
traffic('28121126','Αγλαονίκης','').
traffic('28121133','','').
traffic('28121139','Πυθέου','').
traffic('28121142','Μίνωος','').
traffic('28121143','Δεινοστράτου','').
traffic('28121147','Ευδόξου','').
traffic('28121420','','').
traffic('28121450','Πυθέου','').
traffic('28121479','Τριβωνιανου','').
traffic('28194816','','').
traffic('28213890','','').
traffic('28213918','8ης Μεραρχίας','').
traffic('28214009','','').
traffic('28225817','Θέωνος','').
traffic('28225821','Βρισηίδος','').
traffic('28225826','Ζεύξιδος','').
traffic('28225832','Πυθέου','').
traffic('28225853','Δεξιλεω','').
traffic('28225857','Κέλσου','').
traffic('28225860','Υβρίου','').
traffic('28225861','Μένωνος','').
traffic('28225892','Μεναιχμου','').
traffic('28225906','Μεναιχμου','').
traffic('28225923','Ραζηκότζικα','').
traffic('28225942','Μηνιάτη','').
traffic('28225945','Παπατσώνη','').
traffic('28225952','Φωτιάδου','').
traffic('28338417','Μεγάλου Αλεξάνδρου','').
traffic('28338529','','').
traffic('28338532','Ομήρου','').
traffic('28338589','Αττάλειας','').
traffic('28338668','Προσκόπων Αϊδινίου','').
traffic('28338688','Κοκκώνη Ηλ.','').
traffic('28338695','40 Εκλησιών','').
traffic('28338836','Σκίππη','').
traffic('28346258','Σαπφούς','').
traffic('28346261','','').
traffic('28442942','Γρυπάρη','').
traffic('28443194','Αγαμέμνωνος','').
traffic('28443414','Ευριπίδου','').
traffic('28443433','Μεταμορφώσεως','').
traffic('28444047','Αδριανουπόλεως','').
traffic('28444186','Ελευθερίου Βενιζέλου','').
traffic('28444255','Μάχης Αναλάτου','').
traffic('28444315','','').
traffic('28444800','Μαντζαγριωτάκη','').
traffic('28445267','Δημοσθένους','').
traffic('28445497','Δοϊράνης','').
traffic('28647527','Λιοσίων','').
traffic('28647602','Σιώκου','').
traffic('28668847','','').
traffic('28668853','','').
traffic('28668886','','').
traffic('28668892','','').
traffic('28668958','Πελασγίας','').
traffic('28668980','Βασιλέως Αλεξάνδρου','').
traffic('28668982','Πελασγίας','').
traffic('28668988','Αραχώβης','').
traffic('28668989','Χρύσανθου','').
traffic('28668997','Δρήρου','').
traffic('28669007','Μπαρουξή','').
traffic('28669032','Στρατηγού Γεωργίου Κονδύλη','').
traffic('28669034','Βίκτωρος Ουγκώ','').
traffic('28669035','','').
traffic('28669036','Τηλεμάχου','').
traffic('28669038','Αγγέλων','').
traffic('28669047','Αθηνών','').
traffic('28669053','Αγαθοκλέους','').
traffic('28669061','','').
traffic('28669074','Θυαμίδος','').
traffic('28669090','Θεοκλήτου','').
traffic('28669100','Γρίβα','').
traffic('28669108','Τηλεμάχου','').
traffic('28669115','Κάδμου','').
traffic('28669131','','').
traffic('28669163','Καρδίτσης','').
traffic('28669179','Αγίου Γερασίμου','').
traffic('28669185','Δεκελείας','').
traffic('28669186','Ανθούσης','').
traffic('28669193','Μαντώς Μαυρογένους','').
traffic('28669203','Σούδας','').
traffic('28669225','','').
traffic('28669235','Μαντώς Μαυρογένους','').
traffic('28669253','Αγίας Αναστασίας','').
traffic('28669260','Αγίου Γερασίμου','').
traffic('28669264','Φιλιατρών','').
traffic('28669267','Νιγρίτης','').
traffic('28669272','Τηλεμάχου','').
traffic('28669337','Μαραθώνος','').
traffic('28669339','Καλαμών','').
traffic('28669346','Ολύμπου','').
traffic('28669422','Έλλης','').
traffic('28670603','Μωριά','').
traffic('28670604','Αετού','').
traffic('28670605','Αδριανού','').
traffic('28670606','','').
traffic('28670607','Πολυβίου','').
traffic('28670609','','').
traffic('28670610','Γορτυνίας','').
traffic('28670611','Ιωαννίνων','').
traffic('28670612','Μάρνη','').
traffic('28670613','Ικάρου','').
traffic('28670614','Τρικόρφου','').
traffic('28670615','Καλαμιώτου','').
traffic('28670616','Πόντου','').
traffic('28670617','Αρίωνος','').
traffic('28670625','Μωριά','').
traffic('28670629','','').
traffic('28671075','','').
traffic('28671148','','').
traffic('28671156','Κρήνης','').
traffic('28671186','Σαμουήλ','').
traffic('28671190','Χαραυγής','').
traffic('28671292','Νίκου Καζαντζάκη','').
traffic('28671330','Παρνασσίδος','').
traffic('28671353','','').
traffic('28671364','Μονοφατσίου','').
traffic('28671398','Παραδεισίων','').
traffic('28671406','','').
traffic('28671414','','').
traffic('28671418','Βάμου','').
traffic('28758770','Αυλώνος','').
traffic('28758804','','').
traffic('28758806','','').
traffic('29052233','Κέκροπος','').
traffic('29052281','Αλκίμου','').
traffic('29052342','Μιλήτου','').
traffic('29052361','Σαπφούς','').
traffic('30033771','Αθήνα - Θεσσαλονίκη - Εύζωνοι','').
traffic('30033772','Αθήνα - Θεσσαλονίκη - Εύζωνοι','').
traffic('30400092','','').
traffic('30400164','Ναυσικάς','').
traffic('30400270','Φιλικής Εταιρείας','').
traffic('30400546','Σινασσου','').
traffic('30400583','Πόντου','').
traffic('30481095','Τελεφερίκ Λυκαβηττού','').
traffic('30481498','Αριστίππου','').
traffic('30481504','Δώρας Δ  Ίστρια','').
traffic('30481514','Αριστοδήμου','').
traffic('30481589','Δεινοκράτους','').
traffic('30481630','Μονής Πετράκη','').
traffic('30481647','Παπαδήμα','').
traffic('30481654','Καραχρήστου','').
traffic('30481660','Παπαγιάννη Αρ.','').
traffic('30481678','Δημοχάρους','').
traffic('30482231','','').
traffic('30588269','Αδελφών Διδασκάλου','').
traffic('30588270','Ζησιμοπούλου','').
traffic('30588273','','').
traffic('30588279','Δ.Αλευρά','').
traffic('30588291','','').
traffic('30588342','Β.Λάσκου','').
traffic('30588579','Εφεσίου Σωράνου','').
traffic('30588608','Χειμάρας','').
traffic('30588646','','').
traffic('30588747','Κριμαίας','').
traffic('30589117','','').
traffic('30589144','','').
traffic('30589160','','').
traffic('30589174','','').
traffic('30589220','','').
traffic('30589249','Λεωφόρος Γεωργίου Παπανδρέου','').
traffic('30589267','Μεγάλου Αλεξάνδρου','').
traffic('30589332','Αλέξανδρου Παναγούλη','').
traffic('30589418','','').
traffic('30589440','Κοκκινοπούλου','').
traffic('30589493','Αδελφών Πιερράκου','').
traffic('30589497','Ισοκράτους','').
traffic('30589502','Σταυραετού','').
traffic('30589509','Τραυλαντώνη','').
traffic('30589517','Βλαχάκη','').
traffic('30610990','Ευρυνόμης','').
traffic('30610994','Ανακρέοντος','').
traffic('30610997','3ης Ορεινής Ταξιαρχίας','').
traffic('30611005','Ιάσωνος Μαράτου','').
traffic('30611006','Καλλιστράτους','').
traffic('30611019','Μιχαήλ Αναστασάκη','').
traffic('30611021','','').
traffic('30611026','Δημοκρατίας','').
traffic('30611034','Ιωάννη Θεολόγου','').
traffic('30611042','Δαβάκη Πίνδου','').
traffic('30611273','Ιπποκρήνης','').
traffic('30611281','Διακρίας','').
traffic('30611285','Ωρίωνος','').
traffic('30611293','Τραυλαντώνη','').
traffic('30611308','Ιάσωνος Μαράτου','').
traffic('30611310','Αμφιτρίτης','').
traffic('31250221','','').
traffic('31250222','Ανθέων','').
traffic('31250223','Δάφνης','').
traffic('31250224','28ης Οκτωβρίου','').
traffic('31250233','Πέλλας','').
traffic('31250236','Παραδεισίων','').
traffic('31250237','','').
traffic('31250238','Περιφεριακός Γαλατσίου','').
traffic('31250241','Μουσών','').
traffic('31250243','','').
traffic('31250244','Μεταξά Α.','').
traffic('31250249','Φιλιππίδη Μάρκου','').
traffic('31250251','Φλώρου Ν.','').
traffic('31250255','Μπόχαλη','').
traffic('31250256','Τριφυλίας','').
traffic('31250261','Λάμψα Ευστράτιου','').
traffic('31250262','Μπόχαλη','').
traffic('31250264','Μαρτινέγκου','').
traffic('31250266','Καντούνη','').
traffic('31250268','Κατράμη','').
traffic('31250277','Μοισοδιακος','').
traffic('31250281','Μπουζίκη','').
traffic('31250295','','').
traffic('31250297','Μέγα Ι.','').
traffic('31250298','Πλατεία Διάκου Αλ.','').
traffic('31250300','Καρπενησιώτη Αρ.','').
traffic('31250301','Πλατεία Παρθένη','').
traffic('31250304','Ευσταθίου','').
traffic('31250305','Καταρτζή','').
traffic('31250310','Μοισοδιακος','').
traffic('31250311','Γιαννούλη Αιτωλού','').
traffic('31250314','Παπαρσένη','').
traffic('31250326','','').
traffic('31250327','Δυκονύμου','').
traffic('31250328','Μπάκου Γεωργίου','').
traffic('31250329','Μποσταντζόγλου Γ.','').
traffic('31250330','Μπάκου Γεωργίου','').
traffic('31250332','Διαμαντάκη Κ.','').
traffic('31250334','Σπαρτίδη Σ.','').
traffic('31250337','Σιφογιάννη Σ.','').
traffic('31250340','Αλέξανδρου Διάκου','').
traffic('31250343','Βλάικου Σ.','').
traffic('31250344','Διαμαντάκη Κ.','').
traffic('31250345','Φιλιου Αθ.','').
traffic('31250347','Σιφογιάννη Σ.','').
traffic('31250350','Συμεώνογλου Σ.','').
traffic('31250353','Λεκκάκη Κ.','').
traffic('31250354','Γρηγορίου Δ.','').
traffic('31250357','Χατζή Π.','').
traffic('31250360','Μπάκου Γεωργίου','').
traffic('31250362','Ματζουράκη','').
traffic('31250366','Μεταξά Α.','').
traffic('31250373','Ιωαννίδη Θεολόγου','').
traffic('31250375','Ιωαννίδη Θεολόγου','').
traffic('31250376','Ασημακόπουλου Αρ.','').
traffic('31250377','Βαρβόγλη Μ.','').
traffic('31250380','Βαρβόγλη Μ.','').
traffic('31250381','Φριζη Μ.','').
traffic('31250387','Ζησιμοπούλου','').
traffic('31250388','Καψαμπέλη Γ.','').
traffic('31250389','Μπάκου Γεωργίου','').
traffic('31250394','Κάκκαρη Σ.','').
traffic('31250397','Βραχνού Α.','').
traffic('31250411','Μουσών','').
traffic('31250424','Χλόης','').
traffic('31250429','Παπαδιαμάντη','').
traffic('31250470','Χατζηκωνσταντή Μ.','').
traffic('31250475','Πάγκα Ι.','').
traffic('31250476','Βουρή Γ.','').
traffic('31250485','Λάκωνος Βασ.','').
traffic('31250487','Λαζαριμου','').
traffic('31250488','Βικάτου Σπ.','').
traffic('31250490','Κονοπισοπούλου','').
traffic('31250493','Γερουλάνου Μαρίνου','').
traffic('31250509','','').
traffic('31250510','Βίκτωρος Ουγκώ','').
traffic('31250514','','').
traffic('31250515','Κύπρου','').
traffic('31254028','','').
traffic('31254035','','').
traffic('31254039','','').
traffic('31254067','Λουΐζης Ριανκούρ','').
traffic('31254068','Λουΐζης Ριανκούρ','').
traffic('31254079','Λαρίσης','').
traffic('31254094','Μπέλλου Λ.','').
traffic('31254103','Λογοθετίδη Β.','').
traffic('31254105','Ζωχίου','').
traffic('31254107','Γεννηματά Νικ.','').
traffic('31254108','Λασκαρίδου','').
traffic('31254109','Γερουλάνου Μαρίνου','').
traffic('31254110','Πάγκα Ι.','').
traffic('31254163','Ερυθρού σταυρού','').
traffic('31254193','Μοισιόδακος','').
traffic('31254197','Δοσιθεου','').
traffic('31254205','Λαρίσης','').
traffic('31254212','Βαρίκα','').
traffic('31254215','Ζαλίκη','').
traffic('31254257','','').
traffic('31254266','Πλωτάρχου Χατζηκωνσταντή','').
traffic('31254270','Λάσκου','').
traffic('31254276','Κλεισούρας','').
traffic('31254278','Κορυτσάς','').
traffic('31254280','Γράμμου','').
traffic('31254291','Τεπελενίου','').
traffic('31254329','Μελετοπούλου','').
traffic('31254344','','').
traffic('31254346','Βίτση','').
traffic('31254348','Τρεμπεσίνας','').
traffic('31254349','Χατζηευαγγέλου','').
traffic('31254357','','').
traffic('31254359','','').
traffic('31254363','','').
traffic('31254366','','').
traffic('31254367','','').
traffic('31254375','Ηπείρου','').
traffic('31254377','Καλπακίου','').
traffic('31254381','','').
traffic('31254384','Σμόλικα','').
traffic('31254385','Σμόλικα','').
traffic('31254389','Ασλάνογλου','').
traffic('31254400','Οικονομίδου Φ.','').
traffic('31254462','Μητροπέτροβα','').
traffic('31254515','Ιωνιδών','').
traffic('31254531','Μαλάξου','').
traffic('31254542','Διστομίτου','').
traffic('31254554','Λουτζή','').
traffic('31254647','Καραπαναγιώτου','').
traffic('31254700','Λώρη Κ.','').
traffic('31254707','Μπουζίκη','').
traffic('31254713','Μπουαίων','').
traffic('31254724','Μπόχαλη','').
traffic('31254728','Παπαρσένη','').
traffic('31254731','Πλυτά Φ.','').
traffic('31254741','Παλουμπιώτη','').
traffic('31254745','Κονδάκη','').
traffic('31254746','','').
traffic('31254747','Σουκα Γ.','').
traffic('31254749','Κούρμα','').
traffic('31254773','Παπαζώλη','').
traffic('31254778','Αραχναίου','').
traffic('31254785','Λεωφόρος Τσαλδάρη Κωνσταντίνου','').
traffic('31254787','Λεωφόρος Τσαλδάρη Κωνσταντίνου','').
traffic('31254791','Βιθυνίας','').
traffic('31254792','Δρίνου','').
traffic('31254793','Ερυθραίας','').
traffic('31254796','Λεωφόρος Τσαλδάρη Κωνσταντίνου','').
traffic('31254798','Στ. Λάιου','').
traffic('31254801','Βερναρδάκη','').
traffic('31254822','Λεωφόρος Βασιλείου Δημητρίου','').
traffic('31254827','Σικελιανού Αγγέλου','').
traffic('31254829','Ξενοπουλου Γρηγ.','').
traffic('31254830','Καραθεοδωρή','').
traffic('31254831','Αγγέλου Σικελιανού','').
traffic('31254906','Αδριανού','').
traffic('31254908','Σεφέρη Γεωργίου','').
traffic('31254912','Πηνελόπης Δέλτα','').
traffic('31254914','Βλάχου Γ.','').
traffic('31254915','Αγίας Σοφίας','').
traffic('31254920','Αγίας Σοφίας','').
traffic('31254935','Θεμιστοκλέους','').
traffic('31254956','Τζαβέλλα','').
traffic('31254964','Ιωάννου Αποστολόπουλου','').
traffic('31254977','Παρίτση','').
traffic('31254983','Αγίου Γεωργίου','').
traffic('31254991','Βενιζέλου Ελευθερίου','').
traffic('31254999','Σοφούλη Θεμιστοκλή','').
traffic('31255011','Παλαμά Κωστή','').
traffic('31255015','Πορφύρα Λάμπρου','').
traffic('31255034','Τερτσέτη','').
traffic('31255051','28ης Οκτωβρίου','').
traffic('31255071','Χρυσοστόμου Σμύρνης','').
traffic('31255104','Πλαστήρα Ν.','').
traffic('31255131','Κουντουριώτου','').
traffic('31269674','Κοκκώνη','').
traffic('31269891','Παράπλευρη Οδός','').
traffic('31269929','','').
traffic('31269995','Κονδυλάκη','').
traffic('31269998','Σταδίου','').
traffic('31270002','Χάουλαντ','').
traffic('31270006','Πριγκηπίσσης Ελένης Του Νικολάου','').
traffic('31270012','','').
traffic('31270028','','').
traffic('31270034','','').
traffic('31270036','','').
traffic('31270038','','').
traffic('31270133','','').
traffic('31270138','Κορυτσάς','').
traffic('31270158','Δοξάτου','').
traffic('31270163','25ης Μαρτίου','').
traffic('31270166','28ης Οκτωβρίου','').
traffic('31270171','Τσοκόπουλου','').
traffic('31270173','Γατοπούλου','').
traffic('31270188','Ναρκίσσων','').
traffic('31270189','Ζαρίφη','').
traffic('31270206','','').
traffic('31270216','Βεκιαρέλη','').
traffic('31270251','Αγίας Φιλοθέης','').
traffic('31270266','Αγίας Φιλοθέης','').
traffic('31270315','Γεωργίου Σταύρου','').
traffic('31270324','Κωνσταντινουπόλεως','').
traffic('31486421','','').
traffic('31486427','','').
traffic('31486437','','').
traffic('31486446','','').
traffic('31486483','','').
traffic('31486514','Ροΐδη','').
traffic('31486527','Λεωφ. Ελ. Βενιζέλου','').
traffic('31486546','Καραϊσκάκη','').
traffic('31486548','','').
traffic('31486555','Παλαιών Πατρών Γερμανού','').
traffic('31486707','Π. Μελά','').
traffic('31486709','Μεγ. Αλεξάνδρου','').
traffic('31486712','','').
traffic('31486728','Μπουμπουλίνας','').
traffic('31486747','Λουκή Ακρίτα','').
traffic('31486760','Λεωφ. Ελ. Βενιζέλου','').
traffic('31486767','Κρανιωτάκη','').
traffic('31486771','','').
traffic('31486773','Λεωφ. Ελ. Βενιζέλου','').
traffic('31486794','','').
traffic('31486835','','').
traffic('31486843','','').
traffic('31486851','Π. Μελά','').
traffic('31486854','Θησέως','').
traffic('31486872','Παπαδιαμάντη','').
traffic('31486874','','').
traffic('31486877','Διαδόχου Παύλου','').
traffic('31486882','Κορυτσάς','').
traffic('31486888','Ρέας','').
traffic('31486890','','').
traffic('31486906','Βασ. Γεωργίου Β','').
traffic('31486914','Κόδρου','').
traffic('31486918','25ης Μαρτίου','').
traffic('31486929','','').
traffic('31486933','Ίριδος','').
traffic('31486934','','').
traffic('31486935','','').
traffic('31486936','','').
traffic('31486941','Εθνικής Τραπέζης','').
traffic('31486943','Δρυάδων','').
traffic('31486948','Νιρβάνα','').
traffic('31486951','Κεντάυρων','').
traffic('31486954','Δαναίδων','').
traffic('31487078','25ης Μαρτίου','').
traffic('31487083','','').
traffic('31487085','Λεωφ. Κύπρου','').
traffic('31487088','Κονίτσης','').
traffic('31487089','Μάλεμε','').
traffic('31487092','Ρίμινι','').
traffic('31487109','Οδός Βορείου Ηπείρου','').
traffic('31487111','Πίνδου','').
traffic('31487113','','').
traffic('31487117','Καραολή και Δημητρίου','').
traffic('31487122','Λουκή Ακρίτα','').
traffic('31487124','Μακεδονίας','').
traffic('31487128','Μαρκ. Μπότσαρη','').
traffic('31511105','Mavromichali','').
traffic('31511110','Κανάρη','').
traffic('31511129','','').
traffic('31511149','Κολοκοτρώνη','').
traffic('31511179','','').
traffic('31511182','Ι. Μεταξά','').
traffic('31511209','Ευριπίδου','').
traffic('31511241','Σοφοκλέους','').
traffic('31511260','Παπαφλέσσα','').
traffic('31511265','Λουκή Ακρίτα','').
traffic('31511297','','').
traffic('31511306','','').
traffic('31511317','Δημήτρη Ψαθά','').
traffic('31511883','Αγίας Φιλοθέης','').
traffic('31513652','','').
traffic('31513653','Κονδυλάκη','').
traffic('31513656','Αρνέλου','').
traffic('31513657','','').
traffic('31513670','Ανδρέα Μεταξά','').
traffic('31513750','','').
traffic('31513796','Φτέρη','').
traffic('31513811','Κώστα Ουράνη','').
traffic('31513817','Ιατρού','').
traffic('31513821','Γραικού','').
traffic('31513859','Γεωργίου Βεντήρη','').
traffic('31513864','','').
traffic('31513871','','').
traffic('31513874','','').
traffic('31513975','Αριστοτέλη Βαλαωρίτου','').
traffic('31514044','','').
traffic('31514223','Βασίλισσας Φρειδερίκης','').
traffic('31514529','','').
traffic('31514712','','').
traffic('31514725','','').
traffic('31514732','Ρενιέρη','').
traffic('31514771','','').
traffic('31514810','','').
traffic('31514906','Δίστομου','').
traffic('31514922','','').
traffic('31514978','','').
traffic('31514995','','').
traffic('31515449','','').
traffic('31515454','Ελευθερίου Βενιζέλου','').
traffic('31515551','Βασιλείου','').
traffic('31515563','','').
traffic('31515565','Δάφνης','').
traffic('31515916','','').
traffic('31515934','Σαρανταπόρου','').
traffic('31515937','Ιωαννίνων','').
traffic('31515940','Κρέσνας','').
traffic('31515983','Σκρα','').
traffic('31515989','','').
traffic('31515991','Δοϊράνης','').
traffic('31516037','Νεαπόλεως','').
traffic('31516068','Πεύκων','').
traffic('31516078','Θουκιδίδου','').
traffic('31516083','','').
traffic('31516085','Κριεζή','').
traffic('31519005','','').
traffic('31519021','Κωνσταντινουπόλεως','').
traffic('31519054','','').
traffic('31520091','Θερμοπυλών','').
traffic('31520622','Φλέμινγκ','').
traffic('31520718','Χρυσοστόμου Σμύρνης','').
traffic('31520737','Ξάνθης','').
traffic('31520751','Κοραή Αδαμάντιου','').
traffic('31520761','Κοραή Αδαμάντιου','').
traffic('31520781','Μακρυγιάννη','').
traffic('31520901','Θερμοπυλών','').
traffic('31521204','','').
traffic('31521220','','').
traffic('31568463','Αφαίας','').
traffic('31568471','Περσέως','').
traffic('31568474','Σερεπένζη','').
traffic('31568475','Ουρανού','').
traffic('31568496','Ηρας','').
traffic('31568501','Ηρας','').
traffic('31568521','','').
traffic('31568536','','').
traffic('31568539','','').
traffic('31568550','Ακτημόνων','').
traffic('31568608','Παράπλευρη Οδός','').
traffic('31568614','Αγαμέμνονος','').
traffic('31568623','Λυκούργου','').
traffic('31568624','Φιλελλήνων','').
traffic('31568626','Αγησιλάου','').
traffic('31568640','Νέστορος','').
traffic('31568641','Οθωνος','').
traffic('31568659','Ηροδότου','').
traffic('31568667','Σερρών','').
traffic('31568684','Ύδρας','').
traffic('31568687','Αργοναυτών','').
traffic('31568706','Σαλαμίνας','').
traffic('31568707','Παπαδιαμάντη','').
traffic('31568710','Σουλίου','').
traffic('31568715','Κωστή Παλαμά','').
traffic('31568810','Παναγίας Μαρμαριώτισας','').
traffic('31616813','Ακάμαντος','').
traffic('31616815','Κυμαίων','').
traffic('31616819','Θορικίων','').
traffic('31616842','Ερυσιχθόνος','').
traffic('31616871','Τριών Ιεραρχών','').
traffic('31616885','','').
traffic('31616927','Πουλοπούλου Η.','').
traffic('31616930','Αποστόλου Παύλου','').
traffic('31616948','Επταχάλκου','').
traffic('31616955','Τρώων','').
traffic('31616961','Καλλισθένους','').
traffic('31616988','Θριασίων','').
traffic('31616991','Ραμνουσίων','').
traffic('31616993','Αλκιδάμαντος','').
traffic('31616997','Αχαιών','').
traffic('31617003','Αιολέων','').
traffic('31617008','Θερρικλειδών','').
traffic('31617016','Κυδαντιδων','').
traffic('31617026','Παλληναίων','').
traffic('31617027','Φυλασίων','').
traffic('31617029','Μελιταίων','').
traffic('31617032','Υπερίωνος','').
traffic('31617034','Τρίτωνος','').
traffic('31617052','Δωριέων','').
traffic('31617057','Πλατεία Αμαλίας Μερκούρη','').
traffic('31617064','Κυκλώπων','').
traffic('31617073','Πλειάδος','').
traffic('31617112','Ανθίου','').
traffic('31617114','Ηραίων','').
traffic('31617115','Οθρυος','').
traffic('31617122','','').
traffic('31617154','Αρκάδων','').
traffic('31617159','Δεινοχάρους','').
traffic('31617166','Γκίκα','').
traffic('31617174','Πτωου','').
traffic('31617180','Μεσσαπίου','').
traffic('31617188','Βαρνούντος','').
traffic('31617203','Αγνάντων','').
traffic('31617208','Πραμάντων','').
traffic('31617226','Μιρτσιέφσκυ','').
traffic('31617281','Παμφιλης','').
traffic('31617307','Μιρτσιέφσκυ','').
traffic('31617348','Βαλαβάνη','').
traffic('31617353','Βλασοπούλου','').
traffic('31617358','Αγράφων','').
traffic('31617361','Μινιακ','').
traffic('31617373','Μπέλες','').
traffic('31617378','Αγλαυρου','').
traffic('31617388','Αμυνάνδρου','').
traffic('31617392','Ορλώφ','').
traffic('31617399','Πινοτση','').
traffic('31617410','Δυοβουνιώτη','').
traffic('31617415','Δανια','').
traffic('31617424','Αγίου Νικολάου','').
traffic('31619814','Λεπενιώτου','').
traffic('31619819','Λεωκορίου','').
traffic('31619827','Σαρρή','').
traffic('31619829','Σαχτούρη','').
traffic('31619843','Αριστοφάνους','').
traffic('31619857','Ναυάρχου Αποστόλη','').
traffic('31619858','Ερμού','').
traffic('31619874','','').
traffic('31619876','Ευβούλου','').
traffic('31619878','Διπύλου','').
traffic('31619886','','').
traffic('31619891','Γεωργίου Καραϊσκάκη','').
traffic('31619910','Αγίου Δημητρίου','').
traffic('31619914','Βασιλείου του Μεγάλου','').
traffic('31619919','Ζακυαδων','').
traffic('31619926','Παγγαίου','').
traffic('31619929','Ευαδνης','').
traffic('31619953','Ορφέως','').
traffic('31619959','Ικαριέων','').
traffic('31619965','Ικαριέων','').
traffic('31619967','Ζαγρέως','').
traffic('31619971','Δεκελέων','').
traffic('31619977','Βουτάδων','').
traffic('31619980','Γεφυρέων','').
traffic('31619982','Τζαφέρη','').
traffic('31620003','Ελασιδων','').
traffic('31620004','Δυαλέων','').
traffic('31620007','Ανδρόνικου','').
traffic('31620012','','').
traffic('31620034','Κειριάδων','').
traffic('31620040','','').
traffic('31620041','','').
traffic('31620046','Θεσσαλονίκης','').
traffic('31620050','Αιολίδος','').
traffic('31620054','Αθηνοδώρου','').
traffic('31620066','Αθηναίου','').
traffic('31620077','Αριστοβούλου','').
traffic('31620079','Νεφέλης','').
traffic('31620082','Αλοπης','').
traffic('31620090','Αθαμάντος','').
traffic('31620094','Γρύλλου','').
traffic('31620096','Αιγηίδων','').
traffic('31620097','Σκαμβωνιδων','').
traffic('31620098','Δαιδαλιδων','').
traffic('31620099','Πτολεμαΐδος','').
traffic('31620104','Συμμαχιδων','').
traffic('31620106','Εχελιδων','').
traffic('31620108','Ιπποθοντιδων','').
traffic('31620110','Φυλασίων','').
traffic('31620115','Σφηττίων','').
traffic('31620123','Αλκμήνης','').
traffic('31620129','Πυλαδου','').
traffic('31620131','Ορέστου','').
traffic('31620143','Πανδώρου','').
traffic('31620152','','').
traffic('31620169','Ηούς','').
traffic('31620178','Αθηναίου','').
traffic('31620186','Πραξίου','').
traffic('31620191','Αμφικτύονος','').
traffic('31620199','Πυγμαλίωνος','').
traffic('31620226','Φαλήρου','').
traffic('31620230','Μωρεας Ζ.','').
traffic('31620260','Θαρύπου','').
traffic('31620270','Βολταίρου','').
traffic('31621108','Επικούρου','').
traffic('31621118','Ευριπίδου','').
traffic('31621142','Τριπόδων','').
traffic('31621779','Βύρωνος','').
traffic('31621981','Ποικίλης','').
traffic('31621993','Επαμεινώνδα','').
traffic('31622008','Διοσκούρων','').
traffic('31622308','Στρογκόνωφ','').
traffic('31622313','Πισσα Ε.','').
traffic('31622335','Κασομούλη','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('31622338','Ντουρμ','').
traffic('31622351','Σταγχοπ','').
traffic('31622362','Σφιγγός','').
traffic('31622375','Σταγχοπ','').
traffic('31622384','Μαουερ','').
traffic('31622398','Κορομηλά Λ.','').
traffic('31622402','Μανδροκλέους','').
traffic('31622404','Ρουμπέση','').
traffic('31622413','Εγγελη','').
traffic('31622425','Λασσανη','').
traffic('31622447','Βλάση','').
traffic('31623248','Διαμαντη','').
traffic('31623251','Μαστραχα','').
traffic('31623256','Νουτσου Αλ.','').
traffic('31623261','Βλαχοθανάση','').
traffic('31623271','Δρακουλη','').
traffic('31623315','Δήλου','').
traffic('31623320','Γράμμου','').
traffic('31623323','Ελευθερίας','').
traffic('31623325','Σκρά','').
traffic('31623336','Ελευθερίας','').
traffic('31623350','Αφων Εμμανουήλ','').
traffic('31623367','Εγγελη','').
traffic('31623372','Μαγγίνα','').
traffic('31623375','Αφων Εμμανουήλ','').
traffic('31623378','Μπιρμπίλη','').
traffic('31623380','Ρουμπέση','').
traffic('31623381','Ασπρογέρακα','').
traffic('31623387','Μελετίου Βασιλείου','').
traffic('31623389','Δάβαρη','').
traffic('31623394','Κρητών','').
traffic('31623400','','').
traffic('31623401','Λαγουμιτζή','').
traffic('31623405','','').
traffic('31623417','Γαβριήλ Αναστασίου','').
traffic('31623420','Ισαυρίδη','').
traffic('31623424','Κατσαντώνη','').
traffic('31623428','Ποριώτη','').
traffic('31623432','Μαρκοπουλιώτη','').
traffic('31623433','Δανιλη','').
traffic('31623435','Μπαρμπανου','').
traffic('31623442','','').
traffic('31623446','Σαρανταπόρου','').
traffic('31623450','Κουντουριώτου','').
traffic('31623454','Πραξιτέλους','').
traffic('31623455','Κρέσνας','').
traffic('31623463','Κουντουριώτου','').
traffic('31623466','Αγγελετοπούλου','').
traffic('31623468','Δημητρίου Ανδρέα','').
traffic('31623469','Νόρμαν','').
traffic('31623471','Τζαβέλλα','').
traffic('31623473','Μ. Μπότσαρη','').
traffic('31623476','Ζαΐμη','').
traffic('31623478','Νέας Χαλκηδόνος','').
traffic('31623483','Μεσολογγίου','').
traffic('31623485','Αλκιβιάδου','').
traffic('31623488','Καραϊσκάκη','').
traffic('31623489','Μπουζιάνη Γ.','').
traffic('31623494','Αγ. Βαρβάρας','').
traffic('31623501','Σεφέρη Γ.','').
traffic('31623508','Εθνάρχου Μακαρίου','').
traffic('31623517','Ροδόπης','').
traffic('31623522','Γραβιάς','').
traffic('31623523','Διστόμου','').
traffic('31623531','','').
traffic('31623535','Αρκαδίας','').
traffic('31623538','Κανάρη Κ.','').
traffic('31623544','Αβέρωφ Γ.','').
traffic('31623548','Αγ. Βαρβάρας','').
traffic('31623564','Μπουμπουλίνας','').
traffic('31623567','Όθωνος','').
traffic('31623575','Πλατεία Ζωοδόχου Πηγής','').
traffic('31623579','Κίου','').
traffic('31623608','Αλεξανδρείας','').
traffic('31623611','Λακεδαίμονος','').
traffic('31623614','Μαυροκορδάτου','').
traffic('31623622','Λακωνίας','').
traffic('31623625','Αλαμάνας','').
traffic('31623626','Περσεφόνης','').
traffic('31623629','Καβάλας','').
traffic('31623631','Σικελιανού Άγγελου','').
traffic('31623632','Αρματωλών','').
traffic('31623634','Αιγαίου','').
traffic('31623635','Θεοφιλοπούλου','').
traffic('31623638','Ναυαρίνου','').
traffic('31623639','Αντιγόνης','').
traffic('31623640','Βύρωνος','').
traffic('31623644','Αγ. Βαρβάρας','').
traffic('31623650','Αγ. Βαρβάρας','').
traffic('31623662','Πάρου','').
traffic('31623672','Ιβύκου','').
traffic('31623676','Ναυπλίου','').
traffic('31623688','Αρτέμιδος','').
traffic('31623690','Μωρία','').
traffic('31623694','Δράμας','').
traffic('31623696','Σάμου','').
traffic('31623699','Σερρών','').
traffic('31623704','Αφροδίτης','').
traffic('31623705','Πλουτάρχου','').
traffic('31623708','Ανθίππου','').
traffic('31623715','Κατριβάνου','').
traffic('31623716','Θέσπιδος','').
traffic('31623720','Αγαμέμνονος','').
traffic('31623736','Νικηταρά','').
traffic('31623740','Μυκηνών','').
traffic('31623744','Δερβενακίων','').
traffic('31623747','Έλλης','').
traffic('31623752','Μιλτιάδου','').
traffic('31623754','Βενιζέλου Σοφοκλή','').
traffic('31623757','Μιχαήλ Καραολή','').
traffic('31623801','Πανταζή','').
traffic('31623804','Ακροπόλεως','').
traffic('31623814','Νέστορος','').
traffic('31623820','Εθνικής Παλιγγενεσίας','').
traffic('31623822','Άρτης','').
traffic('31623824','Παλαιών Πατρών Γερμανού','').
traffic('31623829','Σαπφούς','').
traffic('31623832','Λυσίου','').
traffic('31623837','Νίκης','').
traffic('31623845','Νικίου','').
traffic('31623855','Πλατεία Ειρήνης','').
traffic('31623856','Μπινιάρη','').
traffic('31623864','Τζεβά','').
traffic('31623876','Σαράντη','').
traffic('31623881','Γουναράκη','').
traffic('31623884','Αραχναίων','').
traffic('31623889','Τσελέπη','').
traffic('31623890','Ατλαντος','').
traffic('31623891','Σκουφά','').
traffic('31623898','Θησέως','').
traffic('31623906','Πίνδου','').
traffic('31623915','Θησέως','').
traffic('31623921','Τσακάλωφ','').
traffic('31687653','Ερεχθείου','').
traffic('31687835','Μαραθωνοδρόμων','').
traffic('31687852','Αριστοτέλους','').
traffic('31687864','','').
traffic('31687881','Άρεως','').
traffic('31687892','Ψηλορείτη','').
traffic('31687916','Φραγκούδη','').
traffic('31687940','Χατζοπουλου','').
traffic('31767602','Κοδράτου','').
traffic('31767603','Κεραμέων','').
traffic('31767605','Κωνσταντινουπόλεως','').
traffic('31767615','Πλατεία Ραμνες','').
traffic('31767621','Κωνσταντινουπόλεως','').
traffic('31767625','Πλατεία Πανταζοπούλου','').
traffic('31767629','Συρράκου','').
traffic('31767630','Συρράκου','').
traffic('31767637','Κωνσταντινουπόλεως','').
traffic('31767638','Αλικαρνασού','').
traffic('31767641','Δημοσθένους','').
traffic('31767642','Αλαμάνας','').
traffic('31767647','Ηρούς','').
traffic('31767650','Κερατσινίου','').
traffic('31767652','Σερρών','').
traffic('31767653','Πλάτωνος','').
traffic('31767660','Σιατίστης','').
traffic('31767663','Πιερίας','').
traffic('31767666','Πλατεία Ραμνες','').
traffic('31767676','Μύλων','').
traffic('31767678','Επιδαύρου','').
traffic('31767684','Πύλου','').
traffic('31767692','Ιωαννίνων','').
traffic('31767720','Λαμπελέτ','').
traffic('31767721','Αργους','').
traffic('31767812','Αλεξανδρείας','').
traffic('31767816','Αμπλιανης','').
traffic('31767822','Βασιλικών','').
traffic('31767825','Αίμωνος','').
traffic('31767827','Αλκυόνης','').
traffic('31767828','Μύλων','').
traffic('31767830','Διστόμου','').
traffic('31767833','Καπανέως','').
traffic('31767834','Αδριανουπόλεως','').
traffic('31767845','Αγίας Σοφίας','').
traffic('31767846','Ραιδεστού','').
traffic('31767849','Καλλιπόλεως','').
traffic('31767850','Προποντίδος','').
traffic('31767851','Ξανθίππης','').
traffic('31767872','Ελλησπόντου','').
traffic('31767875','Βοσπόρου','').
traffic('31767876','Ευαλκίδου','').
traffic('31767880','Σεπολίων','').
traffic('31767897','Πρεβέζης','').
traffic('31767898','Χειμάρρας','').
traffic('31767904','Ιοκάστης','').
traffic('31767905','Σωζοπόλεως','').
traffic('31767918','Σηλυβρίας','').
traffic('31767926','Στενημάχου','').
traffic('31767930','Αμβρακίας','').
traffic('31767936','Χρηστομάνου','').
traffic('31767943','Κρέοντος','').
traffic('31767947','Αψου','').
traffic('31767952','Γρηγορά','').
traffic('31767956','Αμφιαράου','').
traffic('31767957','Τριανταφυλλόπουλου','').
traffic('31767964','Χατζηαποστόλου','').
traffic('31767986','Φοινίκης','').
traffic('31767989','Φοινίκης','').
traffic('31767990','Δόρδου','').
traffic('31767992','Γερακίου','').
traffic('31767996','Χρηστομάνου','').
traffic('31768006','Επικελευστή Αποστόλου Ασπρογέρακα','').
traffic('31768020','Ευρίπου','').
traffic('31768029','Τιφύος','').
traffic('31768038','Γαρδικίου','').
traffic('31768041','Μέτρων','').
traffic('31768048','Πάροδος Βοσπόρου','').
traffic('31768050','Τεμπών','').
traffic('31768053','Λαοδάμαντος','').
traffic('31768055','Γεραιστού','').
traffic('31768057','Κάδμου','').
traffic('31768058','Λέανδρου','').
traffic('31768062','Οιδίποδος','').
traffic('31768069','Εριβοίας','').
traffic('31768070','Βελλερεφόντου','').
traffic('31768077','Νεμέας','').
traffic('31768078','Ζίτσης','').
traffic('31768203','Κρατύλου','').
traffic('31768209','Ετεοκλέους','').
traffic('31768214','Τριπόλεως','').
traffic('31768227','','').
traffic('31768231','','').
traffic('31768232','','').
traffic('31768233','','').
traffic('31768234','','').
traffic('31768235','','').
traffic('31768237','','').
traffic('31768239','','').
traffic('31768247','','').
traffic('31768248','','').
traffic('31768249','','').
traffic('31768251','','').
traffic('31768253','','').
traffic('31768254','','').
traffic('31768256','','').
traffic('31768259','','').
traffic('31768263','','').
traffic('31768486','Τηλεφάνους','').
traffic('31768492','Καλλικλέους','').
traffic('31768510','Πάππου','').
traffic('31768511','Κλαύδιου Πτολεμαίου','').
traffic('31768513','','').
traffic('31768518','Αντιγόνης','').
traffic('31768521','Γεμινου','').
traffic('31768527','','').
traffic('31768531','Πολυκράτους','').
traffic('31768538','Διονύσου','').
traffic('31768540','Ισαγόρου','').
traffic('31768549','Πιπινέλη','').
traffic('31769856','Βουτσαρά','').
traffic('31769863','Λαγκαδά','').
traffic('31769867','Κατερίνης','').
traffic('31769873','Εδέσσης','').
traffic('31769880','Καδμειας','').
traffic('31769886','Νευροκοπίου','').
traffic('31769946','Στρυμώνος','').
traffic('31769952','Νευροκοπίου','').
traffic('31769962','Δημαράκη Γ.','').
traffic('31769975','Αγίας Άννης','').
traffic('31769981','Σαλαμινίας','').
traffic('31769992','Μικελή','').
traffic('31770001','Παράπλευρη Οδός','').
traffic('31770077','Μαρκόνι','').
traffic('31770134','Μακεδονίας','').
traffic('31770141','Λεωφόρος Κωνσταντνουπόλεως','').
traffic('31770147','','').
traffic('31770149','Αγαμέμνονος','').
traffic('31770151','Νέστορος','').
traffic('31770156','Μηθύμνης','').
traffic('31770160','Ελένης','').
traffic('31770163','Διομήδους','').
traffic('31770165','Αίαντος','').
traffic('31770169','Ιδομενέως','').
traffic('31770171','Τροίας','').
traffic('31770178','','').
traffic('31770188','','').
traffic('31770190','','').
traffic('31770214','Χρυσοστόμου Σμύρνης','').
traffic('31770227','Επταλόφου','').
traffic('31770233','Σμύρνης','').
traffic('31770235','Μαινεμένης','').
traffic('31770239','Ταύρου','').
traffic('31770246','Θέμιδος','').
traffic('31770249','Κλαζομενών','').
traffic('31770253','Καραϊσκάκη Γεωργίου','').
traffic('31770259','Αθανάσιου Διάκου','').
traffic('31770272','Γρηγορίου Λαμπράκη','').
traffic('31770275','Θράκης','').
traffic('31770280','Πατριάρχου Ιωακείμ','').
traffic('31770284','Πατριάρχου Γρηγορίου','').
traffic('31770286','Χαρμανλή','').
traffic('31792001','Μαρίνου Αντίπα','').
traffic('31792551','Μεσολογγίου','').
traffic('31792617','','').
traffic('31895561','Αγίου Γεωργίου','').
traffic('31895569','Χρυσοστόμου Γρεβενών','').
traffic('31895574','Ελευθερίου Βενιζέλου','').
traffic('31895576','Κωνσταντινουπόλεως','').
traffic('31895581','Μυρακτής','').
traffic('31895597','Αλέκου Παναγούλη','').
traffic('31895600','','').
traffic('31895606','','').
traffic('31895609','','').
traffic('31895631','Αναξαγόρα','').
traffic('31895633','Ομήρου','').
traffic('31895638','Τεω','').
traffic('31895671','Αντίπατρου','').
traffic('31895672','Ρέας','').
traffic('31895677','Λητούς','').
traffic('31895681','Αντίστρατου','').
traffic('31895691','Αγίας Σοφίας','').
traffic('31895694','Ησιόνης','').
traffic('31895697','Νοταρά','').
traffic('31895703','Δαιδάλου','').
traffic('31895707','Κλειούς','').
traffic('31896247','Παπάζογλου','').
traffic('31896254','Αγρινίου','').
traffic('31896265','Θέμιδος','').
traffic('31896292','Πολυκράτους Σπύρου','').
traffic('31896298','Πρέσπας','').
traffic('31896303','Φλωρίνης','').
traffic('31896338','Πύργου','').
traffic('31896357','','').
traffic('31896374','','').
traffic('31896407','Αβέρωφ','').
traffic('31896415','Μεταμορφώσεως','').
traffic('31896479','Λυκούργου','').
traffic('31896483','Αταλαντης','').
traffic('31896506','','').
traffic('31896513','Αχιλλέως','').
traffic('31896515','Πατρόκλου','').
traffic('31896560','Καλλέργη','').
traffic('31896562','Γεωργίου Σουρή','').
traffic('31896568','Ζαΐμη','').
traffic('31896580','Καραϊσκάκη','').
traffic('31896584','Ειρήνης','').
traffic('31896616','Φαληρέως Δημητρίου','').
traffic('31896633','Κανελλοπούλου','').
traffic('31896648','Αμαλίας Φλέμινγκ','').
traffic('31896650','Δημητράτου','').
traffic('31896651','Δημητράτου','').
traffic('31896659','Αγίου Ιωάννη Ρέντη','').
traffic('31896672','Νάξου','').
traffic('31896676','Αγίου Ιωάννη Ρέντη','').
traffic('31896683','Πλατεία Αγίου Ιωάννη Ρέντη','').
traffic('31896684','Οδυσσέα Ανδρούτσου','').
traffic('31896691','Κύπρου','').
traffic('31896709','Κωνσταντίνου Παλαιολόγου','').
traffic('31896710','Πλατεία Αγίου Ιωάννη Ρέντη','').
traffic('31896721','Νέου Φαλήρου','').
traffic('31896724','Σταυράκη','').
traffic('31896725','','').
traffic('31896726','Περικλέους','').
traffic('31896731','Παντελή Νικολαΐδη','').
traffic('31896736','Παύλου Μελά','').
traffic('31896740','Ευρώπης','').
traffic('31896745','Μεγάλου Αλεξάνδρου','').
traffic('31896772','Νικηφόρου Μανδηλαρά','').
traffic('31896775','Αγίου Ιωάννη Ρέντη','').
traffic('31896777','Πρωτοπαπαδάκη','').
traffic('31896790','Μπαλτατζή','').
traffic('31896805','Καραολή και Δημητρίου','').
traffic('31896863','','').
traffic('31896892','','').
traffic('31896916','','').
traffic('31896921','Θεοτόκη','').
traffic('31896928','Πηλίου','').
traffic('31896941','Ολυμπιτών','').
traffic('31896945','Τετρακώμων','').
traffic('31896952','Ερμουπόλεως','').
traffic('31896955','Αγραφιώτου','').
traffic('31896957','Ερμουπόλεως','').
traffic('31896968','Ερμουπόλεως','').
traffic('31897038','Γρανικού','').
traffic('31897041','','').
traffic('31911888','Παναγή Τσαλδάρη','').
traffic('31912098','','').
traffic('31912102','','').
traffic('31912125','Καλλιρόης','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('31914159','','').
traffic('31914390','Λεωφόρος Δημοκρατίας','').
traffic('31914542','Λεωφόρος Δημοκρατίας','').
traffic('31961177','Σουρή','').
traffic('31961186','Φιλοθέης','').
traffic('31961193','Τρικούπη Χ.','').
traffic('31961199','Σκύρου','').
traffic('31961201','Σολωμού','').
traffic('31961205','Κουμουνδούρου','').
traffic('31961220','Πλάτωνος','').
traffic('31961228','Ευριπίδου','').
traffic('31961242','Ελευθερίου Βενιζέλου','').
traffic('31961265','Ευβοίας','').
traffic('31961293','Σολωμού','').
traffic('31961341','Μυκόνου','').
traffic('31961349','Κέας','').
traffic('31961352','Φαρρών','').
traffic('31961359','Κύθνου','').
traffic('31961472','Τραλλέων','').
traffic('31961648','Γορτυνίας','').
traffic('31961784','Ελευθερίου Βενιζέλου','').
traffic('31961795','Φιλοθέης','').
traffic('31961803','Μυστρά','').
traffic('31961810','Κανάρη','').
traffic('31961846','Πολύβιου','').
traffic('31961855','Μιλτιάδου','').
traffic('31961889','Φειδίου','').
traffic('31961908','Χρ. Λαδά','').
traffic('31961941','Μεσσηνίας','').
traffic('31961955','Ελευθερίου Βενιζέλου','').
traffic('31961968','Αφαίας','').
traffic('31961980','Απειράνθου','').
traffic('31961983','Αθανασίου Διάκου','').
traffic('31961988','Διδύμων','').
traffic('31961990','Στρ. Μακρυγιάννη','').
traffic('31961997','Στρ. Μακρυγιάννη','').
traffic('31985276','Ζαΐμη','').
traffic('31985292','Μαυροματαίων','').
traffic('31985303','Μπούσγου','').
traffic('31985350','Αριστοτέλους','').
traffic('31985355','Ρίζου','').
traffic('31985362','Φυλής','').
traffic('31985388','Αλκιβιάδου','').
traffic('31985399','Φυλής','').
traffic('31985400','Χορμοβίτου','').
traffic('31985403','Εξηκίου','').
traffic('31985410','Αλκαμένους','').
traffic('31985420','Αριστομένους','').
traffic('31985422','Δομοκού','').
traffic('31985424','Τροφωνίου','').
traffic('31985433','Φερών','').
traffic('31985438','Φερών','').
traffic('31985440','Φερών','').
traffic('31985444','Χέυδεν','').
traffic('31985447','Προυσσης','').
traffic('31985449','Ευναρδου','').
traffic('31985454','Παρρασίου','').
traffic('31985469','Φωκαίας','').
traffic('31985473','Φιλιππίδου','').
traffic('31985474','Αδμήτου','').
traffic('31985478','Πιπίνου','').
traffic('31985479','Επτανήσου','').
traffic('31985480','Ύδρας','').
traffic('31985481','Κιμώλου','').
traffic('31985502','Τροίας','').
traffic('31985510','Μύρων','').
traffic('31985512','Αλιτσης','').
traffic('31985518','Χέυδεν','').
traffic('31985521','Κότσικα','').
traffic('31985523','Αντωνιάδου','').
traffic('31985525','Περγάμου','').
traffic('31985531','Αντιοχείας','').
traffic('31985533','Ευτυχίας','').
traffic('31985536','Μαγνησίας','').
traffic('31985542','Καλύμνου','').
traffic('31985543','Τήνου','').
traffic('31985547','Ιου','').
traffic('31985549','Αμοριου','').
traffic('31985551','Μαυρογένους','').
traffic('31985557','Κύμης','').
traffic('31986703','Πλατεία Κυριάκου','').
traffic('31986712','Άνδρου','').
traffic('31986723','Χανίων','').
traffic('31986732','Ιεροσολύμων','').
traffic('31986734','Μοσχονησίων','').
traffic('31986736','Σόροβιτς','').
traffic('31986745','Σταυροπούλου','').
traffic('31986746','Αγαθουπόλεως','').
traffic('31986749','Κορυδαλλεως','').
traffic('31986757','Θήρας','').
traffic('31986779','Αγρινίου','').
traffic('31986782','Μιχαήλ Βόδα','').
traffic('31986786','Ρόδου','').
traffic('31986799','Νιόβης','').
traffic('31986802','Λεμεσού','').
traffic('31986804','Σταυροπούλου','').
traffic('31986807','Στριφτομπολά','').
traffic('31986811','Κύπρου','').
traffic('31986813','Σπάρτης','').
traffic('31986816','Λευκωσίας','').
traffic('31986817','Ευπαλίνου','').
traffic('31986824','Ιβήρων','').
traffic('31986829','Ολυμπίας','').
traffic('31986830','Λάρνακος','').
traffic('31986832','Λάρνακος','').
traffic('31986834','Αδωνιδος','').
traffic('31986835','Κνωσού','').
traffic('31986836','Αιακού','').
traffic('31986849','Φιντίου','').
traffic('31986850','Δάμωνος','').
traffic('31986854','Καραμανλάκη','').
traffic('31986860','Φιλαδελφέως','').
traffic('31986877','Αγίας Παρασκευής','').
traffic('31986896','Νεμέσεως','').
traffic('31986912','Νεμέσεως','').
traffic('31986922','Πάτμου','').
traffic('31986935','Γουίλιαμ Κίνγκ','').
traffic('31986955','Σκαλιστήρη','').
traffic('31986961','Τύχης','').
traffic('31986962','Βλαβιανού','').
traffic('31986965','Σύμης','').
traffic('31986968','Επιδάμνου','').
traffic('31986980','Τιθορέας','').
traffic('31986981','Μαδουρης','').
traffic('31986988','Νικοπόλεως','').
traffic('31986993','Αιλιανού','').
traffic('31986996','Κορθιου','').
traffic('31986997','Σερίφου','').
traffic('31986998','Σερίφου','').
traffic('31987003','Σίφνου','').
traffic('31987005','Καλλινίκου','').
traffic('31987015','Προμηθέως','').
traffic('31987025','Δευκαλίωνος','').
traffic('31987036','Αγίου Λουκά','').
traffic('31987046','Καραβία','').
traffic('31987063','Γόρτυνος','').
traffic('31987067','Γρηγορίου Κυδωνιών','').
traffic('31987069','Σαμαρά','').
traffic('31987070','Αχρίδος','').
traffic('31987072','Πολίτη Φ','').
traffic('31987075','Καμπούρογλου','').
traffic('31987076','Χρυσοστόμου Σμύρνης','').
traffic('31987081','Ζερβού Ηλία','').
traffic('31987086','Ιακωβάτων','').
traffic('31987089','Μπαλάσκα Κ','').
traffic('31987095','Ισοκράτους','').
traffic('31987097','Σάββα Κ','').
traffic('31987103','Στεφάνου Βυζαντιου','').
traffic('31987105','Σβορώνου','').
traffic('31987288','','').
traffic('31987294','Αρ. Κουρτίδου','').
traffic('31987299','Αγίου Δημητρίου Όπλων','').
traffic('31987303','Οικονόμου Αρ','').
traffic('31987305','Κωνσταντινίδη','').
traffic('31987309','Παρασκευοπούλου','').
traffic('31987312','Χαιρέτη','').
traffic('31987315','Παπαναστασίου Αλεξάνδρου','').
traffic('31987317','Σημαντήρα','').
traffic('31987319','Δημακοπούλου','').
traffic('31987322','Ζυμπρακάκη','').
traffic('31987329','Ναυάρχου Βότση','').
traffic('31987346','','').
traffic('31987348','Παπούλια','').
traffic('31987365','','').
traffic('31987375','Τρουπάκη','').
traffic('31987384','Ορλάνδου','').
traffic('31987392','Καπετάν Λαχανά','').
traffic('31987393','Παπαδοπούλου-Βρεττού','').
traffic('31987394','Ψαρουδάκη','').
traffic('31987409','Περβανόγλου','').
traffic('31987410','Ζορμπά','').
traffic('31987412','Ρικάκη','').
traffic('31987413','Πότλη','').
traffic('31987416','Γιάνναρη','').
traffic('31987420','Καπιδάκη','').
traffic('31987421','Γουσίου','').
traffic('31987426','Αγίου Δημητρίου Όπλων','').
traffic('31987429','Τερτίπη','').
traffic('31987430','Γεράκη','').
traffic('31987432','Σφακιανάκη','').
traffic('31987439','Δεληγιαννάκη','').
traffic('31987440','Ζερβουδάκη','').
traffic('31987448','Γενισαρλή','').
traffic('31987450','Γεωργιάδου','').
traffic('31987451','Ναυάρχου Βότση','').
traffic('31987452','Δαιμονογιάννη','').
traffic('31987453','Αγκωνίτου Κ.','').
traffic('31987454','Δαμβέργη','').
traffic('31987461','Σπηλιαδου','').
traffic('31987464','Τσουδερού','').
traffic('31987477','Τζιβανοπουλου','').
traffic('31987484','Πετροπουλάκη','').
traffic('31987487','Χορτατζη','').
traffic('31987489','Μωραιτίνη','').
traffic('31987491','Πρωτοπαπαδάκη','').
traffic('31987493','Πρωτοπαπαδάκη','').
traffic('31987496','Χρηστίδου','').
traffic('31987497','Καζάζη','').
traffic('31987499','Δεμερτζή','').
traffic('31987502','Ρόδου','').
traffic('31987520','Ζαγορίων','').
traffic('31987524','Κυριάκου','').
traffic('31987525','Κροκιδά','').
traffic('31987528','Νέστορος','').
traffic('31987534','Σεπολίων','').
traffic('31987538','Κωνσταντινουπόλεως','').
traffic('31987540','Ξανθίππης','').
traffic('31987542','Αταλάντης','').
traffic('31987547','Χαρώνδου','').
traffic('31987548','Θειρσιου','').
traffic('31987556','Νερούτσου','').
traffic('31987564','Μιλήτου','').
traffic('31987567','Ευαλκίδου','').
traffic('31987576','Χαλη','').
traffic('31987578','Σηλυβρίας','').
traffic('32010213','Λεωφόρος Γρηγορίου Αυξεντίου','').
traffic('32010222','Δαμασίππου','').
traffic('32010232','Ευρυνόμης','').
traffic('32010245','Κερασούντος','').
traffic('32010273','Πλατεία Μάρκου Μπότσαρη','').
traffic('32014346','Χαριτωνίδου','').
traffic('32015189','Χέρσωνος','').
traffic('32015190','Σταθά','').
traffic('32015195','Βαλτετσίου','').
traffic('32015204','Δερβενίων','').
traffic('32015220','Ρωμανού Μελωδού','').
traffic('32015255','Ασκληπιού','').
traffic('32015283','Πατριάρχου Φωτίου','').
traffic('32015318','Αγ. Ισιδώρου','').
traffic('32015322','Δοξαπατρή','').
traffic('32015340','Κορώνης','').
traffic('32015344','Μεθώνης','').
traffic('32015354','Πατριάρχου Σεργίου','').
traffic('32015397','Ισαύρων','').
traffic('32015424','Τραπεζουντιου','').
traffic('32015458','Πετσόβου','').
traffic('32015463','Εμμανουήλ Μπενάκη','').
traffic('32015465','Αριανίτου','').
traffic('32015470','Βασιλείου Βουλγαροκτόνου','').
traffic('32015473','Αποκαύκων','').
traffic('32015475','Κοσμά Μελωδού','').
traffic('32015477','','').
traffic('32015478','Ωριγένους','').
traffic('32015479','Ιωσήφ Δαμασκηνού','').
traffic('32015483','Μπενάκη Π.','').
traffic('32015487','Συνεσίου Κυρήνης','').
traffic('32015489','Βαλσαμωνος','').
traffic('32015490','Γρηγορίου Θεολόγου','').
traffic('32015499','Μάρκου Ευγενικού','').
traffic('32015501','Βελισσάριου','').
traffic('32015504','Κομνηνών','').
traffic('32015537','Ειρήνης Αθηναίας','').
traffic('32015574','Αγαθίου','').
traffic('32015577','Μαυρικίου','').
traffic('32015579','Ξιφίου','').
traffic('32015581','Χαραλάμπη','').
traffic('32015587','Μαντζάκου','').
traffic('32015598','Ιουστινιανού','').
traffic('32015607','Παπατσώρη','').
traffic('32015610','Λάμπρου Κατσώνη','').
traffic('32015612','Αρματωλών και Κλεφτών','').
traffic('32015615','Πατριάρχου Ιερεμίου','').
traffic('32015617','Μπουκουβάλα','').
traffic('32015619','Στ. Γεροδήμου','').
traffic('32015629','Νικοτσάρα','').
traffic('32015638','Λιβίνη','').
traffic('32015643','Κόνιαρη Ιωάννου','').
traffic('32015652','Δορυλαίου','').
traffic('32015670','Γέλωνος','').
traffic('32015698','Παλιγγενεσίας','').
traffic('32015827','Πέτρου Κόκκαλη','').
traffic('32015830','Μακεδόνων','').
traffic('32015879','Βικέλα','').
traffic('32015886','Βικέλα','').
traffic('32015917','Χάνσεν','').
traffic('32015934','Χρυσοστόμου Σμύρνης','').
traffic('32016097','Ναρκίσσου','').
traffic('32016103','Αγίας Λαύρας','').
traffic('32016203','Ορφανίδου','').
traffic('32016351','Σφακίων','').
traffic('32016359','Καρυταίνης','').
traffic('32016369','Σοφοκλή Βενιζέλου','').
traffic('32016375','Σοφοκλή Βενιζέλου','').
traffic('32016403','Αγίας Σοφίας','').
traffic('32016408','Καρπενησίου','').
traffic('32016412','Δερβενακίων','').
traffic('32016415','Κρέσνας','').
traffic('32016454','Μπιζανίου','').
traffic('32016537','Αναπαύσεως','').
traffic('32016565','Δωδεκανήσου','').
traffic('32016577','','').
traffic('32016583','Παρασκευοπούλου','').
traffic('32016604','Ελευθερίου Βενιζέλου','').
traffic('32016608','Πλάτωνος','').
traffic('32016615','Σπετσών','').
traffic('32016619','Ορφέως','').
traffic('32016621','Αγίας Σοφίας','').
traffic('32016624','Κώστα Βάρναλη','').
traffic('32016630','Λευκάδος','').
traffic('32016635','Αγίας Παρασκευής','').
traffic('32016638','25ης Μαρτίου','').
traffic('32016642','Αρκαδίας','').
traffic('32016646','Κωνσταντινουπόλεως','').
traffic('32016669','Κύπρου','').
traffic('32039758','Ίωνος Δραγούμη','').
traffic('32039761','Διοχάρους','').
traffic('32039765','Κρουσόβου','').
traffic('32039766','Ηριδανού','').
traffic('32039768','Γριβογιώργου','').
traffic('32039769','Σισίνη Γεωργίου','').
traffic('32039772','','').
traffic('32039773','Άλυος','').
traffic('32039779','Μαιάνδρου','').
traffic('32039781','Αλκμάνος','').
traffic('32039787','Παπαδιαμαντοπούλου','').
traffic('32039795','Διονυσίου Αιγινήτου','').
traffic('32039803','Δημητρέσσα','').
traffic('32039812','Άρνης','').
traffic('32039821','Λαοδικείας','').
traffic('32039998','Ιλισίων','').
traffic('32039999','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','').
traffic('32040005','Γεωργίου Παπανδρέου','').
traffic('32040006','Μικράς Ασίας','').
traffic('32040009','Αλκαίου','').
traffic('32040018','Αλκμάνος','').
traffic('32041344','Αντιφίλου','').
traffic('32041349','Δημητρέσσα','').
traffic('32041355','Σεμέλης','').
traffic('32041375','Βακχυλίδου','').
traffic('32041377','Βαλέτα','').
traffic('32041378','Κρατερού','').
traffic('32041379','Κρατερού','').
traffic('32041381','Σατόμης','').
traffic('32041389','Γρηγορίου Αυξεντίου','').
traffic('32041393','Γαζίας','').
traffic('32041405','Δρυός','').
traffic('32041407','Κλείτου','').
traffic('32041470','Εθνικής Αντίστασης','').
traffic('32041478','Εθνικής Αντίστασης','').
traffic('32041489','','').
traffic('32041497','','').
traffic('32041508','Άρεως','').
traffic('32041524','','').
traffic('32041529','Ηρώων Πολυτεχνείου','').
traffic('32041541','','').
traffic('32041558','Παπαδιαμάντη','').
traffic('32041563','Σικελιανού','').
traffic('32041567','Σεβαστοπούλου','').
traffic('32041569','Οδεμησίου','').
traffic('32041575','Ανακρέοντος','').
traffic('32041578','Μεσολογγίου','').
traffic('32041581','Ομηρείου','').
traffic('32041591','Κασάμπα','').
traffic('32041593','Ρήγα Φεραίου','').
traffic('32041594','Ανατολικής Θράκης','').
traffic('32041597','2ας Μαΐου','').
traffic('32041599','Σταματιάδου','').
traffic('32041606','Βουτζά','').
traffic('32041618','Παραδείσου','').
traffic('32041629','Οικονόμου','').
traffic('32041631','Λογοθέτη','').
traffic('32041632','Γραβιάς','').
traffic('32041636','Τερτσέτη','').
traffic('32041639','Ρήγα Φεραίου','').
traffic('32041641','2ας Μαΐου','').
traffic('32041643','Κωστή Παλαμά','').
traffic('32041645','Βαλαωρίτου','').
traffic('32041647','Καζαντζάκη','').
traffic('32041648','Σολωμού','').
traffic('32041662','Πολέμη','').
traffic('32041664','Καρκαβίτσα','').
traffic('32041694','','').
traffic('32041712','Βρυούλων','').
traffic('32041713','Μενεμένης','').
traffic('32041714','Σολομωνίδου','').
traffic('32041716','Ερυθρού Σταυρού','').
traffic('32041718','Αναξαγόρα','').
traffic('32041719','Λυδίας','').
traffic('32041732','Νέας Εφέσου','').
traffic('32041734','Πανιωνίου','').
traffic('32041739','Κέννεντυ Τζων','').
traffic('32041743','Νικομήδειας','').
traffic('32041766','Δημητρίου Ανδ.','').
traffic('32041767','Σμύρνης','').
traffic('32041769','Μανωλίδη Λεωνίδα','').
traffic('32041911','Βασιλέως Αλεξάνδρου','').
traffic('32041912','Κέννεντυ Τζων','').
traffic('32041916','Εθνάρχου Μακαρίου','').
traffic('32041920','Πάλμε','').
traffic('32041940','Συβρισαρίου','').
traffic('32041942','Χρυσοστόμου Σμύρνης','').
traffic('32041945','Χρυσοστόμου Σμύρνης','').
traffic('32041946','Κοιμήσεως Θεοτόκου','').
traffic('32041947','Αγίου Πολυκάρπου','').
traffic('32067682','Δασκάλου Κίτσιου','').
traffic('32067818','Αγησιλάου','').
traffic('32067819','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('32067820','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('32067831','Παντανάσης','').
traffic('32067861','','').
traffic('32067876','','').
traffic('32067877','Ζηρίδη','').
traffic('32067899','','').
traffic('32067932','Μακεδονίας','').
traffic('32067935','Δελφών','').
traffic('32067952','Θερμοπυλών','').
traffic('32067965','','').
traffic('32068000','Διαγόρα','').
traffic('32068027','Πιτταρά','').
traffic('32069013','Θήρωνος','').
traffic('32069018','Χαλκηδώνος','').
traffic('32069019','','').
traffic('32069034','Χίου','').
traffic('32069036','','').
traffic('32069037','Μανωλίδη','').
traffic('32069040','Βασιλέως Αλεξάνδρου','').
traffic('32069060','Δημητρίου Ανδ.','').
traffic('32069062','Τεας','').
traffic('32069066','Λεβεδου','').
traffic('32069069','Πενταγιών','').
traffic('32069076','Διοχάρους','').
traffic('32069079','Διοχάρους','').
traffic('32069084','Στενών Πόρτας','').
traffic('32069087','Ολυτσικα','').
traffic('32069097','Μανωλιασας','').
traffic('32069103','Δεβολη','').
traffic('32069105','Κλεισούρας','').
traffic('32069107','Πρεμετής','').
traffic('32069108','Ορμηνίου','').
traffic('32069111','Αντιμάχου','').
traffic('32069114','Λάμψακου','').
traffic('32069118','Πόντου','').
traffic('32069123','','').
traffic('32069155','Αραχωσιάς','').
traffic('32069164','Πενταποταμιάς','').
traffic('32069191','Λιβύης','').
traffic('32069199','Παυλάτου Γ.','').
traffic('32069202','Καισαρείας','').
traffic('32069205','Αριστοτέλη Ζάχου','').
traffic('32069208','Στύρων','').
traffic('32069209','Ποντοηράκλειας','').
traffic('32069210','Παπαδιαμαντοπούλου','').
traffic('32069211','Ισχομάχου','').
traffic('32069221','Τραπεζούντος','').
traffic('32069222','Αεροπόρου Παπαναστασίου','').
traffic('32069223','Φαραντάτων','').
traffic('32069233','Λυδίας','').
traffic('32069244','Καισαρείας','').
traffic('32069249','Βερβαινων','').
traffic('32069252','Οδεμησίου','').
traffic('32069254','Αλμωπίας','').
traffic('32069256','Νέστου','').
traffic('32069257','Καρτάλη','').
traffic('32069265','Βίγλας','').
traffic('32069268','Σεμιτέλου','').
traffic('32069281','Σουφλίου','').
traffic('32069284','','').
traffic('32069287','Εύδηλου','').
traffic('32069322','Κλεοβούλης','').
traffic('32069328','Θεάγους','').
traffic('32069332','Μουρκούση','').
traffic('32069335','Ηπιόνης','').
traffic('32069338','Ολόρου','').
traffic('32069340','Δήλου','').
traffic('32069348','Υπολοχαγού Θ. Καββαθά','').
traffic('32069365','','').
traffic('32069384','Ηγημόνος','').
traffic('32069393','Κοτοπούλη Μαρίκας','').
traffic('32069394','Κλεοβούλης','').
traffic('32069407','Λοχαγού Ξηρογιάννη','').
traffic('32069409','Παιανίας','').
traffic('32069410','Γαίου','').
traffic('32069414','Πολυφήμου','').
traffic('32069422','Ξενοφρόνος','').
traffic('32069459','Θεοδάμαντος','').
traffic('32069472','Ζηνοδότου','').
traffic('32069511','Ευρυνόμης','').
traffic('32069572','Καλλιστράτους','').
traffic('32069588','Αδελφών Πιερράκου','').
traffic('32069613','Αδελφών Πιερράκου','').
traffic('32069621','Αγίου Γερασίμου','').
traffic('32069627','Τιμάνδρας','').
traffic('32069630','Δάφνης','').
traffic('32069632','Θεοδάμαντος','').
traffic('32069646','Αμμοχώστου','').
traffic('32069649','Πεισάνδρου','').
traffic('32069650','Σπανοβαγγέλη','').
traffic('32069652','Γ. Παπανικολάου','').
traffic('32069653','Χρυσίππου','').
traffic('32069659','Δημοκρατίας','').
traffic('32069662','Γαλήνης','').
traffic('32069685','Γουναροπούλου','').
traffic('32069702','Φρυγίας','').
traffic('32069707','Ξενάρχου','').
traffic('32069708','Κασπίας','').
traffic('32069710','Ταξίλου','').
traffic('32069726','Στρατή Τσίρκα','').
traffic('32069731','Γάζης','').
traffic('32069746','Σπανοβαγγέλη','').
traffic('32069751','Παπακωνσταντίνου','').
traffic('32069752','Γαυγάμηλων','').
traffic('32069763','Περσεπόλεως','').
traffic('32069768','Λεωφόρος Γρηγορίου Αυξεντίου','').
traffic('32071661','','').
traffic('32071666','','').
traffic('32071676','','').
traffic('32071710','','').
traffic('32071719','','').
traffic('32071726','','').
traffic('32071740','','').
traffic('32071797','','').
traffic('32071803','','').
traffic('32071813','','').
traffic('32071824','Αντιόχειας','').
traffic('32071829','Βρυούλων','').
traffic('32071872','Αγίων Αναργύρων','').
traffic('32071873','','').
traffic('32071874','Αγ. Αναργύρων','').
traffic('32071919','','').
traffic('32071921','','').
traffic('32071949','','').
traffic('32071969','','').
traffic('32071974','','').
traffic('32071987','','').
traffic('32072004','Ανδρέα Παπανδρέου','').
traffic('32072017','','').
traffic('32072051','','').
traffic('32072096','Λογοθέτη','').
traffic('32072101','','').
traffic('32072118','Λασκαράτου','').
traffic('32072121','Λασσάνη','').
traffic('32072125','','').
traffic('32072141','Λεβιδίου','').
traffic('32072144','Λαμίας','').
traffic('32072152','Λεχουρίτη','').
traffic('32072154','Λαγκαδά','').
traffic('32072161','Λάδωνος','').
traffic('32072180','Αγίου Παύλου','').
traffic('32072183','Άνθιμου Γαζή','').
traffic('32072185','Λάιου','').
traffic('32072195','Υψούντος','').
traffic('32072206','Τροπαίων','').
traffic('32072218','Μυλαοντος','').
traffic('32072224','Νυμφασίας','').
traffic('32072246','Ικαρίας','').
traffic('32072251','Φρατζή','').
traffic('32072253','Λάμπρου Κατσώνη','').
traffic('32072259','Χρυσοστόμου','').
traffic('32072265','Ορχομενού','').
traffic('32072275','Κορυτσάς','').
traffic('32072279','Πεντέλης','').
traffic('32072280','Υμηττού','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('32072284','Λαυρίου','').
traffic('32072287','Μαραθώνος','').
traffic('32072290','Χαρίλαου Ζήκου','').
traffic('32072294','Βούρμπιανης','').
traffic('32072295','Κρητών','').
traffic('32072300','Θεσπιέων','').
traffic('32072305','Θίσβης','').
traffic('32072308','Ωρωπού','').
traffic('32072330','Σαλαμίνος','').
traffic('32072405','Φλέμινγκ','').
traffic('32072416','Μαραθώνος','').
traffic('32072440','Πίνδου','').
traffic('32072478','Φλέμινγκ','').
traffic('32072492','Αϊδινίου','').
traffic('32072595','Κωστή Παλαμά','').
traffic('32072627','Λυκούργου','').
traffic('32072629','Αρκαδίου','').
traffic('32072635','Κωστή Παλαμά','').
traffic('32072640','Ρούπελ','').
traffic('32072642','Οκτωνίας','').
traffic('32072645','Σμύρνης','').
traffic('32072670','Πύργου Δυρού','').
traffic('32072725','Αδριανουπόλεως','').
traffic('32072728','Ναυαρίνου','').
traffic('32072729','Ισαίου','').
traffic('32072753','Παξών','').
traffic('32072756','','').
traffic('32072757','Δανιήλ','').
traffic('32072759','Κωστή Παλαμά','').
traffic('32072760','Πάρου','').
traffic('32072774','Φιλοπάππου','').
traffic('32072779','Τεπελενίου','').
traffic('32072780','Λευκωσίας','').
traffic('32077222','Παναγή Τσαλδάρη','').
traffic('32077223','Ηρούς','').
traffic('32077224','Κλεοβίδος','').
traffic('32077244','Μεγίστης Λαύρας','').
traffic('32077245','Θυαμίδος','').
traffic('32077250','Λένορμαν','').
traffic('32077270','Τρίκορφου Σμπαρούνη','').
traffic('32077271','Χωρέμη','').
traffic('32077273','Ευτοκίου','').
traffic('32077274','Μετοχίτη','').
traffic('32077275','Βίωνος','').
traffic('32077283','Ίμβρου','').
traffic('32077284','Τενέδου','').
traffic('32077285','Σικίνου','').
traffic('32077287','Αμοργού','').
traffic('32077292','Κιθαιρώνος','').
traffic('32077303','Τεγέας','').
traffic('32077307','Ανδρονίκου','').
traffic('32077319','Αλέξανδρου Διάκου','').
traffic('32077320','','').
traffic('32077331','Πίνδου-Δαβάκη','').
traffic('32077332','','').
traffic('32077333','Βασιλέως Κωνσταντίνου','').
traffic('32077334','Δημοκρατίας','').
traffic('32077335','','').
traffic('32077336','Μαντώς Μαυρογένους','').
traffic('32077337','','').
traffic('32077338','','').
traffic('32077339','','').
traffic('32077340','Αγίου Νικολάου','').
traffic('32077342','','').
traffic('32077343','','').
traffic('32077344','Ναυπάκτου','').
traffic('32077345','','').
traffic('32077346','Αγίου Δημητρίου','').
traffic('32077350','Εικοστής Πέμπτης Μαρτίου','').
traffic('32077351','','').
traffic('32077353','','').
traffic('32077356','Δεμερτζή','').
traffic('32077359','','').
traffic('32077360','','').
traffic('32077362','Μυκόνου','').
traffic('32077363','Αγίου Παντελεήμονος','').
traffic('32077364','Θέμιδος','').
traffic('32077366','Μενάνδρου','').
traffic('32077367','Μενελάου','').
traffic('32077368','Φλέμινγκ','').
traffic('32077372','','').
traffic('32077375','','').
traffic('32077383','Μέσης Ανατολής','').
traffic('32077385','','').
traffic('32077388','','').
traffic('32077390','Αχιλλέως','').
traffic('32077395','','').
traffic('32077396','Φιλοκτήτου','').
traffic('32077399','Τύνηδου','').
traffic('32077400','Ελ Αλαμέιν','').
traffic('32077406','Φλέμιγκ','').
traffic('32077422','Φυλής','').
traffic('32077423','Φυλής (Χασιάς)','').
traffic('32077427','Ελευσινίων Μυστηρίων','').
traffic('32077429','','').
traffic('32077448','Μπίμπιζα','').
traffic('32077451','Αιακού','').
traffic('32077454','','').
traffic('32077456','Ευριδίκης','').
traffic('32077457','','').
traffic('32077459','Έκτορος','').
traffic('32077460','Ιδομενέως','').
traffic('32077465','Πρέσπας','').
traffic('32077467','Καπετάν Βέρρα','').
traffic('32077469','Ερμιόνης','').
traffic('32077470','Ναυσικάς','').
traffic('32077473','Αφροδίτης','').
traffic('32077474','Θερσίτου','').
traffic('32077476','Κλυταιμνήστρας','').
traffic('32077478','Πρωτεσιλάου','').
traffic('32077479','Πηνελόπης','').
traffic('32077481','Ναυσικάς','').
traffic('32077485','Πριάμου','').
traffic('32077493','Ραδιοφωνίας','').
traffic('32077507','Ναυσικάς','').
traffic('32077516','Αλεξανδρουπόλεως','').
traffic('32077538','Κομοτηνής','').
traffic('32077542','Πρέσπας','').
traffic('32077543','Διομήδους','').
traffic('32077554','Μενελάου','').
traffic('32077555','Μανάκη','').
traffic('32077557','Πατρόκλου','').
traffic('32077559','Αγ.Βαρβάρας','').
traffic('32077560','Φιλοκτήτου','').
traffic('32077571','','').
traffic('32077574','Ιφιγενείας','').
traffic('32077576','','').
traffic('32077611','Αγίου Φανουρίου','').
traffic('32077612','Πάριδος','').
traffic('32077616','Χρυσηίδος','').
traffic('32077619','Αθηνάς','').
traffic('32077620','Αγίας Βαρβάρας','').
traffic('32077621','Οδυσσέως','').
traffic('32077623','Χρυσηίδος','').
traffic('32077632','Χρυσηίδος','').
traffic('32077640','Δαναών','').
traffic('32077644','Ιπποδαμείας','').
traffic('32077646','','').
traffic('32077662','','').
traffic('32077674','Γ  Ορεινής Ταξιαρχείας','').
traffic('32077678','','').
traffic('32077683','Κυρηναϊκής','').
traffic('32077690','Βρισηίδος','').
traffic('32077710','Τήνου','').
traffic('32077711','Αίαντος','').
traffic('32077713','Ήρας','').
traffic('32077722','Ναυσικάς','').
traffic('32077726','','').
traffic('32077733','Νέστορος','').
traffic('32077748','πολυφήμου','').
traffic('32077750','Βρισηίδος','').
traffic('32077751','Ικάρου','').
traffic('32077753','Ποσειδώνος','').
traffic('32077884','Αυτοκράτορος Νικολάου','').
traffic('32077885','Στρρογκόνωφ','').
traffic('32077890','Σέχου Δέσπως','').
traffic('32077891','Ιγγλέση','').
traffic('32077892','Αντισθένους','').
traffic('32077893','Γ. Ολυμπίου','').
traffic('32077894','Χαριλάου Τρικούπη','').
traffic('32077896','Παπαζαχαρίου','').
traffic('32077899','','').
traffic('32077901','','').
traffic('32077902','Λοκρίδος','').
traffic('32077904','','').
traffic('32077914','Αράχθου','').
traffic('32077917','','').
traffic('32077918','','').
traffic('32077924','','').
traffic('32077925','Κοντονή','').
traffic('32077926','Μοσχονησίων','').
traffic('32077927','','').
traffic('32077957','Αριστείδου Καμπάνη','').
traffic('32077965','Ανδρίτσαινης','').
traffic('32077981','Χρυσοστόμου Σμύρνης','').
traffic('32077983','','').
traffic('32077984','Αγίου Δημητρίου','').
traffic('32077985','Βείκου','').
traffic('32077987','Χριστοφή','').
traffic('32077989','Δαβάκη - Πίνδου','').
traffic('32077991','Γαρδικιώτη Γρίβα','').
traffic('32077992','Δράκου','').
traffic('32077994','Δαβάκη - Πίνδου','').
traffic('32078063','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('32078064','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('32078089','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('32078096','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('32078097','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('32078102','Αθηνών','').
traffic('32078103','Αθηνών','').
traffic('32078107','Αθηνών','').
traffic('32078124','Αθηνών','').
traffic('32078384','Αθηνών','').
traffic('32109521','Επαμ. Σέντη','').
traffic('32109533','Υδάσπου','').
traffic('32109537','Ινδού','').
traffic('32109544','Εκβατάνων','').
traffic('32109560','Ταξίλου','').
traffic('32109564','Μιχαήλ Αναστασάκη','').
traffic('32109578','Βεργή Ι.','').
traffic('32109587','Ισδρακίου','').
traffic('32109593','Αρχιλόχου','').
traffic('32109599','Αγλαονίκης','').
traffic('32109600','Νείλου','').
traffic('32109604','Τίγρητος','').
traffic('32109613','Νείλου','').
traffic('32109616','Σάκη Καράγιωργα','').
traffic('32109617','Κορνόβου','').
traffic('32109629','Ιστιαίας','').
traffic('32109638','Ιαξάρτου','').
traffic('32109639','Ικαρίας','').
traffic('32109641','Ιωλκού','').
traffic('32109642','Καραϊσκάκη Γεώργιου','').
traffic('32109649','Λυκάβου','').
traffic('32109653','Ανακρέοντος','').
traffic('32109657','Νικοπόλεως','').
traffic('32109662','Πολυδώρου','').
traffic('32109680','Ιοκάστης','').
traffic('32109685','Θεσσαλίας','').
traffic('32109688','Παπαφλέσσα','').
traffic('32109691','Γοργοπόταμου','').
traffic('32109698','Αργοναυτών','').
traffic('32109724','28ης Οκτωβρίου','').
traffic('32109731','Ευφράτου','').
traffic('32109738','','').
traffic('32109739','Στρατηγού Μακρυγιάννη','').
traffic('32109741','Αμφιγένειας','').
traffic('32109744','Χλόης','').
traffic('32109805','Νίκου Καζαντζάκη','').
traffic('32109863','','').
traffic('32109867','Παξών','').
traffic('32109884','Γρηγορίου Κουσίδη','').
traffic('32109902','Αθανασίου Διάκου','').
traffic('32109918','Χρυσανθέμων','').
traffic('32109930','Κρίνων','').
traffic('32109939','Αγίου Νικολάου','').
traffic('32109958','Σμύρνης','').
traffic('32109962','Οδυσσέα Ανδρούτσου','').
traffic('32109979','Γεωργίου Ζωγράφου','').
traffic('32109981','','').
traffic('32109982','Μυκόνου','').
traffic('32110017','','').
traffic('32110028','','').
traffic('32110041','Επαμεινώνδα','').
traffic('32110052','Φιλονόης','').
traffic('32110057','Μαντώς Μαυρογένους','').
traffic('32110063','Αγανίππης','').
traffic('32110065','Αγίου Θεράποντα','').
traffic('32110069','','').
traffic('32110074','Ελευθερίου Βενιζέλου','').
traffic('32110106','Ελευθερίου Βενιζέλου','').
traffic('32110114','Ευνομίας','').
traffic('32110115','','').
traffic('32110118','Σισμάνη','').
traffic('32110139','Τριακοστού Τέταρτου Συντάγματος','').
traffic('32110156','Λουλουδιών','').
traffic('32110158','Κύπρου','').
traffic('32110169','Αλέξανδρου Παναγούλη','').
traffic('32110175','Αργυροκάστρου','').
traffic('32110177','Αστεριού','').
traffic('32110182','Υπολοχαγού Ζώγκου','').
traffic('32110199','Αριστομένους','').
traffic('32110223','Καλαβρύτων','').
traffic('32110229','Κορυτσάς','').
traffic('32110232','','').
traffic('32110255','','').
traffic('32110261','Γράμμου','').
traffic('32110265','Κονίτσης','').
traffic('32110268','','').
traffic('32110280','','').
traffic('32110281','Δίκης','').
traffic('32110293','Πλατεία Νοσοκομείου Παίδων','').
traffic('32110296','Λουλουδιών','').
traffic('32110297','Ξυλούρη Νίκου','').
traffic('32110606','Πυρρή Αγγ.','').
traffic('32110608','Εύηνου','').
traffic('32110615','Ευρώτα','').
traffic('32110626','Τιμολέοντος Βάσσου','').
traffic('32110629','Χατζηκώστα','').
traffic('32110634','Π. Κυριάκου','').
traffic('32110635','Φιλήμονος Ι.','').
traffic('32110641','Χρήστου Βουρνάζου','').
traffic('32110650','Αγίων Πάντων','').
traffic('32110651','Άλδου Μανουτίου','').
traffic('32110665','Δημητσάνας','').
traffic('32110667','Κούζη','').
traffic('32110669','Τριχωνίδος','').
traffic('32110670','Κορωνείας','').
traffic('32110672','Κερκίνης','').
traffic('32110674','Αμπελακίων','').
traffic('32110675','Μοσχοβίτη','').
traffic('32110676','Βαθέος','').
traffic('32110678','Μεγάλου Σπηλαίου','').
traffic('32110680','Αλφειού','').
traffic('32110684','Μαινεμένης','').
traffic('32110688','Μακρυνίτσας','').
traffic('32110714','Βατοπεδίου','').
traffic('32110727','Ορέων','').
traffic('32110743','Βελεστίνου','').
traffic('32110747','Λουΐζης Ριανκούρ','').
traffic('32110748','Πλατεία Αγίου Δημητρίου','').
traffic('32110749','Λαμίας','').
traffic('32110751','Κίρρας','').
traffic('32110753','Γυθείου','').
traffic('32110755','Εσλίν','').
traffic('32110761','Αιτωλίας','').
traffic('32110762','Θεοφάνους','').
traffic('32110763','Θεοφάνους','').
traffic('32110764','Καραβαγγέλη Γερμανού','').
traffic('32110788','Ακαρνανίας','').
traffic('32110789','Σεβαστουπόλεως','').
traffic('32110790','Βοιωτίας','').
traffic('32110794','Οιτύλου','').
traffic('32110798','Αργολίδος','').
traffic('32110804','Κορμα Ηλία','').
traffic('32110808','Αλεξάνδρου Παυλή','').
traffic('32110810','Πορταριάς','').
traffic('32110815','Γουμενίτσης','').
traffic('32110833','Αχαΐας','').
traffic('32110838','Αρκαδίας','').
traffic('32110841','Βυτίνης','').
traffic('32110849','Ιτέας','').
traffic('32110872','Αώου','').
traffic('32110892','Μπιζανίου','').
traffic('32110897','Μικρομάνης','').
traffic('32110904','Μικρομάνης','').
traffic('32110905','Αλιστράτης','').
traffic('32111448','Τετραπόλεως','').
traffic('32111456','Λεβαδείας','').
traffic('32111457','Ζαγοράς','').
traffic('32111473','Φωκίδος','').
traffic('32111475','Κορωπίου','').
traffic('32111478','Καρυοφύλλη','').
traffic('32111485','Κορινθίας','').
traffic('32111489','Αιγίου','').
traffic('32111491','Διονυσίου Πύρου','').
traffic('32111515','Κομοτηνής','').
traffic('32111522','Πολυγύρου','').
traffic('32111523','Ήλιδος','').
traffic('32111525','Σαλώνων','').
traffic('32111540','Αιγίου','').
traffic('32111541','Μεσσηνίας','').
traffic('32111543','Δασκαλάκη','').
traffic('32111559','Εστίας','').
traffic('32111573','Βαρδουσίων','').
traffic('32111613','Κανδάνου','').
traffic('32111660','Τρικάλων','').
traffic('32111669','Σοφίας Σλήμαν','').
traffic('32111700','Πεζόπουλου Θ.','').
traffic('32111704','Βολανάκη','').
traffic('32111713','Δαβάκη','').
traffic('32111727','','').
traffic('32111741','Ιατρίδου Μ.','').
traffic('32111745','Παπαδά','').
traffic('32111748','Παπαδά','').
traffic('32111753','Δασίου','').
traffic('32111758','Μυλοποτάμου','').
traffic('32111762','Δασίου','').
traffic('32111766','Μόσχου','').
traffic('32111771','Ροστοβίου','').
traffic('32111772','Χαντζέρη','').
traffic('32111787','Νικολούδη','').
traffic('32111788','Μοσχοπούλου','').
traffic('32111791','Μιχελιδάκη','').
traffic('32111792','Κοργιαλένιου','').
traffic('32111819','Οδησσού','').
traffic('32111821','','').
traffic('32111826','Μακεδονομάχου Πραντούνα','').
traffic('32111827','Πλατεία Ναυάρχου Νοταρά','').
traffic('32111829','Φραγκοπούλου','').
traffic('32111839','Νικολακόπουλου Σ.','').
traffic('32111841','Τσέντνερ Φρ.','').
traffic('32111842','Καπετάν Χρονα','').
traffic('32111848','Ραπταρχου','').
traffic('32111849','Κοντογιαννάκη','').
traffic('32111852','Αδριανείου','').
traffic('32111854','Θωμαΐδου','').
traffic('32111857','Μωραΐτη Μιχαήλ','').
traffic('32111859','Οικονόμου','').
traffic('32111869','Οικονόμου','').
traffic('32111880','Γαρέφη','').
traffic('32111889','Ευγενίδου','').
traffic('32111894','Βρανά','').
traffic('32111906','Πασαγιάννη','').
traffic('32111908','Κωττά Κ.','').
traffic('32111934','Λυμπεροπούλου','').
traffic('32111964','Σκαλίδη','').
traffic('32111971','Δωριζα','').
traffic('32111977','Γεδεών Μ.','').
traffic('32111993','Δαφνης Α.','').
traffic('32111997','Βρυζάκη','').
traffic('32112000','Παρρεν','').
traffic('32112009','Καμπούρογλου Δ.','').
traffic('32112016','Μάργαρη Δ.','').
traffic('32112019','Κύρου Αχ.','').
traffic('32112035','Μαρτέλαου','').
traffic('32112038','Ερνέστου Εμπράρ','').
traffic('32112064','Σκαλκώτα','').
traffic('32112069','Σκίπη Σ.','').
traffic('32112072','Βλαχογιάννη Ι.','').
traffic('32112113','','').
traffic('32112116','','').
traffic('32112125','','').
traffic('32112128','','').
traffic('32112136','Εφταλιώτη','').
traffic('32112144','Πλάτωνος','').
traffic('32112149','Βουτιερίδου','').
traffic('32112163','Ερνέστου Εμπράρ','').
traffic('32112175','Ουράνη Κ.','').
traffic('32112178','Ταγιαπιέρα','').
traffic('32112186','Ουράνη Κ.','').
traffic('32112187','','').
traffic('32112190','Λαλέχου','').
traffic('32112191','Γλαύκου','').
traffic('32112192','Καλομενόπουλου','').
traffic('32117635','','').
traffic('32117648','','').
traffic('32117666','Καλαβρύτων','').
traffic('32117671','Νιρβάνα Παύλου','').
traffic('32117676','Κύπρου','').
traffic('32117703','Ομήρου','').
traffic('32117722','Γρυπάρη','').
traffic('32117724','Δροσίνη','').
traffic('32117725','Παπασπύρου Γ.','').
traffic('32117726','Καλαβρύτων','').
traffic('32117739','Παπαναστασίου Αλ.','').
traffic('32117745','Μιστράλ','').
traffic('32117769','Βαλτετσίου','').
traffic('32117771','Μωραϊτίνη','').
traffic('32117778','Υψηλάντου','').
traffic('32117781','Ξάνθου','').
traffic('32117782','Παπαφλέσσα','').
traffic('32117791','Καραϊσκάκη','').
traffic('32117794','Ηρώων Πολυτεχνείου','').
traffic('32117812','Λέσβου','').
traffic('32117813','Λευκάδος','').
traffic('32117816','Χίου','').
traffic('32117817','Αμυκλών','').
traffic('32117832','Νιρβάνα','').
traffic('32117834','Καρδίτσας','').
traffic('32117853','Σποράδων','').
traffic('32117855','Αμυκλών','').
traffic('32117861','Μυκόνου','').
traffic('32117869','Καλύμνου','').
traffic('32117870','Αγίου Ελευθερίου','').
traffic('32117872','Κεφαλληνίας','').
traffic('32117873','Παξών','').
traffic('32117887','Κύθνου','').
traffic('32117890','Μυκόνου','').
traffic('32117893','Σφακτηρίας','').
traffic('32117917','Μπουμπουλίνας','').
traffic('32117930','','').
traffic('32117939','Μπουμπουλίνας','').
traffic('32117941','Περγιαλίτου','').
traffic('32117942','Σουλίου','').
traffic('32117943','','').
traffic('32117946','','').
traffic('32117948','Μιαούλη','').
traffic('32117964','Κρήτης','').
traffic('32117979','Πατριάρχου Γρηγορίου Πέμπτου','').
traffic('32117981','Νικηταρά','').
traffic('32117985','Ζαλόγγου','').
traffic('32117987','Κορίνθου','').
traffic('32117990','Καποδιστρίου','').
traffic('32117992','','').
traffic('32117993','Βαλτετσίου','').
traffic('32118037','Γυθείου','').
traffic('32118038','Μεγαλουπόλεως','').
traffic('32118039','Μεγαλουπόλεως','').
traffic('32118040','Τριπόλεως','').
traffic('32118046','Στυμφαλίας','').
traffic('32118049','Ιθώμης','').
traffic('32118061','Υπάτης','').
traffic('32118066','Ευβοίας','').
traffic('32118068','Βοιωτίας','').
traffic('32118072','Αλσους','').
traffic('32118080','Κορώνης','').
traffic('32118120','Ιλιάδος','').
traffic('32118126','Γενναδίου','').
traffic('32118180','Θεσσαλίας','').
traffic('32118185','Τσιτούρη','').
traffic('32118272','Σαχτούρη','').
traffic('32118295','Γιαννιτσών','').
traffic('32118469','Σαρανταπόρου','').
traffic('32118516','','').
traffic('32118521','Ρήγα Φεραίου','').
traffic('32118524','Σοφοκλή Βενιζέλου','').
traffic('32123341','','').
traffic('32123835','','').
traffic('32123879','Γράμμου','').
traffic('32123887','Κνωσσού','').
traffic('32123893','Ιωάννης Γρυπάρης','').
traffic('32123898','Νεράϊδας','').
traffic('32123903','Γ. Σουρή','').
traffic('32123908','Αγησιλάου','').
traffic('32123918','Άγγελου Σικελιανού','').
traffic('32123933','Παρνασσού','').
traffic('32123946','Δροσίνη','').
traffic('32123947','Κρυστάλλη','').
traffic('32123952','Κεραµεικού','').
traffic('32123954','Κρατίνου','').
traffic('32123957','Παληκαρίδη','').
traffic('32123970','Μυκηνών','').
traffic('32123971','Σαρωνικού','').
traffic('32123974','Άγγελου Σικελιανού','').
traffic('32123975','Σλήμαν Ερρίκου','').
traffic('32123977','Κρέοντος','').
traffic('32123979','Νιρβάνα','').
traffic('32123988','Κωστή Παλαμά','').
traffic('32123995','Κονίτσης','').
traffic('32123997','Λυκούργου','').
traffic('32123999','Ομήρου','').
traffic('32124001','Στρατηγού Μακρυγιάννη','').
traffic('32124003','Μαυροματαίων','').
traffic('32124005','Ματζώρου','').
traffic('32124006','Μάνης','').
traffic('32124008','Σωκίων','').
traffic('32124019','Τσούμπελη','').
traffic('32124022','Διστόμου','').
traffic('32124023','Επταλόφου','').
traffic('32124027','Παπαρρηγοπούλου','').
traffic('32124034','Νάνσεν','').
traffic('32124037','Ασπένδου','').
traffic('32124049','Αμαλθείας','').
traffic('32124056','Ιωακείμ Εφέσου','').
traffic('32124057','Σαμίου','').
traffic('32124058','Δημητρίου Καρδάμυλα','').
traffic('32124059','Κοντόπουλου','').
traffic('32124066','Υακύνθου','').
traffic('32124067','Τσαλίκη','').
traffic('32124070','Ολυμπίας','').
traffic('32124072','Οδυσσέως','').
traffic('32124073','Φιλοτίμου','').
traffic('32124080','Ολύμπου','').
traffic('32124081','Παύλου Μελά','').
traffic('32124084','Ορφέως','').
traffic('32124087','Πεντελης','').
traffic('32124100','Παλαιολόγου','').
traffic('32124102','Φαιδριάδων','').
traffic('32124108','Μεγίστης','').
traffic('32124115','Ιεραπετριτάκη','').
traffic('32124118','Ιονίων Νήσων','').
traffic('32124125','Καραολή και Δημητρίου','').
traffic('32124128','Κρήτης','').
traffic('32124139','Τεμπών','').
traffic('32124143','Καραολή και Δημητρίου','').
traffic('32124145','Γερανείων','').
traffic('32124148','Ολύμπου','').
traffic('32124150','Τύρφης','').
traffic('32124151','Κασσάνδρας','').
traffic('32124155','Σπάρτης','').
traffic('32124159','Βολισσού','').
traffic('32124160','Κυλλήνης','').
traffic('32124161','Ελικώνος','').
traffic('32124164','Πνυκος','').
traffic('32124170','Αιτωλικού','').
traffic('32124179','Πεντέλης','').
traffic('32124180','Καλομοίρη','').
traffic('32124187','Χειμάρρας','').
traffic('32124216','Λέσβου','').
traffic('32124223','28ης Οκτωβρίου','').
traffic('32124226','Νάξου','').
traffic('32124610','Σκιάθου','').
traffic('32124625','','').
traffic('32124631','','').
traffic('32124642','Αμάλθειας','').
traffic('32124646','Κιθαιρώνος','').
traffic('32131195','Στ. Λάιου','').
traffic('32131198','Αχαΐας','').
traffic('32131203','Σέχου Ι.','').
traffic('32131205','Λακράτους','').
traffic('32131222','Φθιώτιδος','').
traffic('32131229','Κολχίδος','').
traffic('32131232','Σιθωνίας','').
traffic('32131235','Σαμψούντος','').
traffic('32131238','Νωνακρίδος','').
traffic('32131241','Περάμου','').
traffic('32131244','Τυανών','').
traffic('32131247','Σταγείρων','').
traffic('32131252','Γερανίων','').
traffic('32131261','Δημητσάνας','').
traffic('32131275','Καλαβρίας','').
traffic('32131283','Μαιανδρουπόλεως','').
traffic('32131294','Ευρυτανίας','').
traffic('32131296','Βραστόβου','').
traffic('32131308','Αργολίδος','').
traffic('32131309','Αργολίδος','').
traffic('32131311','Ζολιώτη','').
traffic('32131314','Γκύζη','').
traffic('32131316','Πλατεία Γκύζη','').
traffic('32131318','Μπουκουβάλα','').
traffic('32131321','Βρατσανου','').
traffic('32131322','Βεργοβίτσας','').
traffic('32131354','Βαρδουνιώτη','').
traffic('32131359','Λαμπέτη','').
traffic('32131361','Κουτσικάρη','').
traffic('32131363','Αλάστορος','').
traffic('32131365','Σφαέλου Α.','').
traffic('32131385','Δήμου Τσέλιου','').
traffic('32131393','Σκαλτσά Δ.','').
traffic('32131402','Μπαταριά','').
traffic('32131429','Κίτσου Γ.','').
traffic('32131463','Αγαπήνου','').
traffic('32131467','Αυγερινού','').
traffic('32131468','Αρακλώβου','').
traffic('32131474','Πωγώγιαννης','').
traffic('32131500','Αξιού','').
traffic('32131516','Καζάνη','').
traffic('32131517','Δημοσθένους Ρούσου','').
traffic('32133213','Περικλέους','').
traffic('32133233','Καλαβρύτων','').
traffic('32133238','','').
traffic('32133243','Λεωφόρος Βασιλείου Δ.','').
traffic('32133246','Δελφών','').
traffic('32133257','','').
traffic('32133263','','').
traffic('32133350','','').
traffic('32134296','Σαρανταπόρου','').
traffic('32134315','Σαλαμίνας','').
traffic('32141578','Σύρου','').
traffic('32141710','Κυκλάδων','').
traffic('32141791','Σποράδων','').
traffic('32141868','Ζακύνθου','').
traffic('32141886','Σπετσών','').
traffic('32142009','Καυκάσου','').
traffic('32142046','Κασταλίας','').
traffic('32142048','Πλ. Καναρη (Πλ. Κυψελης)','').
traffic('32142083','Φιλοτίμου','').
traffic('32142093','Χιλιανδαρίου','').
traffic('32142145','Πυθίας','').
traffic('32142219','Ελευθερίου Βενιζέλου','').
traffic('32142242','Ελικώνος','').
traffic('32142365','Λέρου','').
traffic('32142376','Αστυπαλαίας','').
traffic('32142405','Κυθήρων','').
traffic('32142454','Τραυλαντώνη','').
traffic('32142466','Κύθνου','').
traffic('32142514','Ιππολύτου','').
traffic('32142543','Ταϋγέτου','').
traffic('32142611','Γ. Χατζηδάκη','').
traffic('32142642','Πανσεληνου','').
traffic('32142667','Λάμπρου','').
traffic('32142685','Κιθαιρώνος','').
traffic('32149156','Κύμης','').
traffic('32149167','Βεΐκου','').
traffic('32149209','','').
traffic('32149220','Κύμης','').
traffic('32149383','','').
traffic('32149384','','').
traffic('32149507','Φιγαλείας','').
traffic('32149517','Λέσβου','').
traffic('32211987','Ριζαρείου','').
traffic('32225217','','').
traffic('32225264','','').
traffic('32225273','Εθνικής Αντιστάσεως','').
traffic('32225277','Εθνικής Αντιστάσεως','').
traffic('32225295','Εθνικής Αντιστάσεως','').
traffic('32225304','Μάντηκα Χρήστου','').
traffic('32225315','Βυζαντίου','').
traffic('32225324','Ελ Αλαμέιν','').
traffic('32225358','Αβέρωφ','').
traffic('32225373','','').
traffic('32225528','Χαλκίδος','').
traffic('32225744','Λεωφόρος Ιωνίας','').
traffic('32225756','','').
traffic('32225770','Λεωφόρος Ιωνίας','').
traffic('32225844','Γραμμή 1','').
traffic('32225904','Γραμμή 1','').
traffic('32226416','','').
traffic('32226422','','').
traffic('32226425','','').
traffic('32226433','','').
traffic('32226645','','').
traffic('32226826','','').
traffic('32227171','Ερμού','').
traffic('32227194','Καλαμιώτου','').
traffic('32227250','Ερμού','').
traffic('32227388','Θέμιδος','').
traffic('32227430','Ηφαίστου','').
traffic('32229715','','').
traffic('32229719','','').
traffic('32229724','','').
traffic('32229726','','').
traffic('32229754','','').
traffic('32229844','','').
traffic('32235041','Ελευθερίου Βενιζέλου','').
traffic('32235983','','').
traffic('32236015','','').
traffic('32236039','','').
traffic('32236081','','').
traffic('32236117','','').
traffic('32236188','','').
traffic('32236250','','').
traffic('32236756','Rock Fight','').
traffic('32236816','','').
traffic('32237040','','').
traffic('32237045','','').
traffic('32237124','','').
traffic('32237247','','').
traffic('32237365','','').
traffic('32237374','','').
traffic('32245113','Χαλκοκονδύλη','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('32258722','','').
traffic('32258861','Μεσογείων','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('32259058','Ζαχάρωφ','').
traffic('32259115','Φειδιππίδου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('32259333','Αλεξάνδρας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('32259474','','').
traffic('32273401','Αγίου Νικολάου','').
traffic('32295538','Αιόλου','').
traffic('32295709','Αιόλου','').
traffic('32295798','Χαλκοκονδύλη','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('32296046','','').
traffic('32296065','Βασιλίσσης Σοφίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('32296326','Πλατεία Σκουζέ','').
traffic('32296376','','').
traffic('32296410','','').
traffic('32296424','','').
traffic('32296474','','').
traffic('32296586','Ηρώδου Αττικού','').
traffic('32296793','Λυκείου','').
traffic('32296802','Μουρούζη','').
traffic('32296807','Αραβαντινού','').
traffic('32296844','Αυτομέδοντος','').
traffic('32323134','Πάρου','').
traffic('32323155','Σκιάθου','').
traffic('32323204','Πηλίου','').
traffic('32323234','Μυστριώτου','').
traffic('32323244','Γαλβάνη','').
traffic('32323251','Καραμήτσα','').
traffic('32323255','Ραισης Κ.','').
traffic('32323268','Ευανθίας Καϊρη','').
traffic('32323270','Καρθαίου','').
traffic('32323279','Τραυλαντώνη','').
traffic('32323298','Σκόκου','').
traffic('32323333','Ζώτου','').
traffic('32323344','Βρύαντος','').
traffic('32323384','Αμάλθειας','').
traffic('32323391','Πύθωνος','').
traffic('32323398','Κρίσσης','').
traffic('32323413','Φαέθοντος','').
traffic('32323445','Σαντοβίτσης','').
traffic('32323545','Λαχανά','').
traffic('32323565','Πριγκηποννήσων','').
traffic('32323620','Παξών','').
traffic('32323629','Αιγίνης','').
traffic('32323635','Λευκάδος','').
traffic('32323645','Καλλινόβου','').
traffic('32323650','Μαντικα Χ','').
traffic('32323658','Αργοστολίου','').
traffic('32323668','Ωλένου','').
traffic('32323670','Φιλοτίου','').
traffic('32323693','Δοϊράνης','').
traffic('32323711','Γιαννιτσών','').
traffic('32323750','Μαυρομάτη','').
traffic('32323751','Μουσκου Χ.','').
traffic('32323754','Ματση','').
traffic('32323763','Εκάτης','').
traffic('32323771','Τροπαίων','').
traffic('32323778','Ιαπετού','').
traffic('32323808','Ερατούς','').
traffic('32323817','Τρυγονος','').
traffic('32323845','Αριάδνης','').
traffic('32323890','Ευδοκίας','').
traffic('32323909','Αλκης','').
traffic('32323914','Φιλοθεου','').
traffic('32323921','Κοτυλαίου','').
traffic('32323926','Βομού','').
traffic('32323933','Γερανων','').
traffic('32323943','Κοκκερέλ','').
traffic('32323951','Λυδίας','').
traffic('32323957','Ανθείας','').
traffic('32323960','Λεοντιου','').
traffic('32323968','Αγίων Αναργύρων','').
traffic('32323972','Στεφανόπουλου','').
traffic('32323987','Ηπείρου','').
traffic('32323994','Δρίσκου','').
traffic('32324022','Λεωφόρος Ιωνίας','').
traffic('32324033','Λεωφόρος Ιωνίας','').
traffic('32324287','Οστρόβου','').
traffic('32324313','Παλουρου','').
traffic('32324318','Μετανείρας','').
traffic('32324336','Παιάνων','').
traffic('32324353','Βλυχου','').
traffic('32324355','Παλληκαρίδη','').
traffic('32324357','Παναγιώτου','').
traffic('32324365','Μηχαήλ Χ.','').
traffic('32324376','Πλατεία ΕΟΚΑ','').
traffic('32324399','Κουτσαφτα','').
traffic('32324405','Μυλωνά Χ.','').
traffic('32324450','Λανίτη','').
traffic('32324458','Πατατσου Ι','').
traffic('32324460','Καριου Α','').
traffic('32324469','Κωνσταντινίδου Ολ.','').
traffic('32324506','Γεωργίου Αν.','').
traffic('32324516','Νικολάου Ι.','').
traffic('32324521','Παπαχριστοφόρου','').
traffic('32324526','Παρίδη Μ.','').
traffic('32324546','Οξυρρύγχου','').
traffic('32324552','','').
traffic('32324557','Χρυσουπόλεως','').
traffic('32324564','Μεθάνων','').
traffic('32324566','Μεγαλουπόλεως','').
traffic('32324571','Παπαστράτου','').
traffic('32324579','Οιχαλίας','').
traffic('32344454','Κωλέττη','').
traffic('32344456','Τζαβέλλα','').
traffic('32357772','Βερανζέρου','').
traffic('32357784','Γαμβέτα','').
traffic('32357785','Θεμιστοκλέους','').
traffic('32357932','Θεμιστοκλέους','').
traffic('32373956','Βασιλίσσης Όλγας','').
traffic('32374069','Βασιλίσσης Όλγας','').
traffic('32374129','','').
traffic('32374181','','').
traffic('32374670','','').
traffic('32378947','Προύσης','').
traffic('32392618','Παύλου Μελά','').
traffic('32392663','Καραϊσκάκη','').
traffic('32392712','Συνταγματάρχου Δαβάκη','').
traffic('32392735','Ρόδου','').
traffic('32425511','Ηρακλείου','').
traffic('32448566','Λεωφόρος Δημοκρατίας','').
traffic('32448651','','').
traffic('32448659','Καρέα','').
traffic('32471946','Προύσσης','').
traffic('32471978','Βουλιαγμένης','').
traffic('32474125','Κόδρου','').
traffic('32474136','Κόδρου','').
traffic('32474137','Κόδρου','').
traffic('32474138','Κόδρου','').
traffic('32474141','Πατρόκλου','').
traffic('32474143','Αγρινίου','').
traffic('32474145','Ζαν Μωρεάς','').
traffic('32474148','Ύδρας','').
traffic('32474165','Ναυαρίνου','').
traffic('32474168','Σοφοκλέους','').
traffic('32474170','Φιλελλήνων','').
traffic('32474173','Σπετσών','').
traffic('32474177','Ζαν Μωρεάς','').
traffic('32474181','Μενελάου','').
traffic('32474182','Ποσειδώνος','').
traffic('32474186','Αιγίνης','').
traffic('32474191','Δροσίνη','').
traffic('32474216','Μιλτιάδου','').
traffic('32474225','Ομήρου','').
traffic('32474227','Σόλωνος','').
traffic('32474233','Σουρή','').
traffic('32474238','Αβέρωφ','').
traffic('32474243','Πεισιστράτου','').
traffic('32474246','Καλογρέζας','').
traffic('32474248','Παπαρηγοπούλου','').
traffic('32474295','Σολωμού','').
traffic('32474312','Φώσκολου','').
traffic('32474317','Βρατσάνου','').
traffic('32474349','Ζαλοκώστα','').
traffic('32474423','Κάλβου Ανδρέα','').
traffic('32474424','Βαλαωρίτου','').
traffic('32492075','Παράπλευρη Οδός','').
traffic('32492098','Πίνδου','').
traffic('32492105','Κρυστάλλη','').
traffic('32497456','','').
traffic('32497494','','').
traffic('32507013','Μιχάλη Καραολή','').
traffic('32517320','Καποδιστρίου','').
traffic('32537902','','').
traffic('32543047','Κονίτσης','').
traffic('32543049','Ελ Αλαμέιν','').
traffic('32543051','Πίνδου','').
traffic('32543052','Καρελλά','').
traffic('32543053','Αγίας Άννας','').
traffic('32543056','Καλαμά Ποταμού','').
traffic('32543063','Δραγατσανίου','').
traffic('32543068','Μαυρομιχαλαίων','').
traffic('32543071','Καστελόριζου','').
traffic('32543072','Βοσπόρου','').
traffic('32543082','Χρυσοστόμου Σμύρνης','').
traffic('32543093','Μυκήνων','').
traffic('32543095','Πλαταιών','').
traffic('32543098','Σπάρτης','').
traffic('32543100','Κορδελιού','').
traffic('32543369','Κοτυωρων','').
traffic('32689373','','').
traffic('32689374','','').
traffic('32689375','','').
traffic('32689376','','').
traffic('32689377','','').
traffic('32689378','','').
traffic('32900941','Ελευθερίου Βενιζέλου','').
traffic('32907430','Χορμοπούλου','').
traffic('32907431','Μεσημβρίας','').
traffic('32907433','Σιμοπούλου','').
traffic('32907438','Σφαέλου Α.','').
traffic('32907446','Αμύκης','').
traffic('32907489','Ανανίου','').
traffic('32907515','Αναγνώστου Α.','').
traffic('32907518','Παλλη Αλ.','').
traffic('32907519','Παπαστράτου','').
traffic('32907529','Αβραντίνου','').
traffic('32907531','Αγγελίδου Φ.','').
traffic('32907536','Αγαλιανού','').
traffic('32907544','Βώκου','').
traffic('32907549','Λιόπεση','').
traffic('32907553','Παταράκη Κ','').
traffic('32907554','Αφων Χαλη','').
traffic('32907556','','').
traffic('32907560','Καραπαναγιώτου','').
traffic('32907563','Λάτρη','').
traffic('32907573','Βώκου','').
traffic('32907577','Κρουαζέ','').
traffic('32907583','','').
traffic('33078229','Καυκάσου','').
traffic('33853764','Δραχμής','').
traffic('33853813','','').
traffic('33853827','Καμπυλαύκα','').
traffic('33853871','','').
traffic('33853885','Τρικόρφου','').
traffic('33853928','Υακίνθων','').
traffic('33853942','Ολυμπίας','').
traffic('33853948','Καλλιστράτους','').
traffic('33853949','Ευάνδρου','').
traffic('33853964','Μαικήνα','').
traffic('33853968','Δάφνης','').
traffic('33854005','','').
traffic('33854014','Ρήγα Φεραίου','').
traffic('33854019','Ιάσωνος Μαράτου','').
traffic('33854021','Λεωφόρος Γρηγορίου Αυξεντίου','').
traffic('33854089','Εθνικής Αντιστάσεως','').
traffic('33854300','','').
traffic('33854305','','').
traffic('33854403','Ναυπακτίας','').
traffic('33854405','Ξυπέτης','').
traffic('33854421','Πολυζωΐδου','').
traffic('33854496','','').
traffic('33854552','Μήδειας','').
traffic('33854556','','').
traffic('33878221','Πελοποννήσου','').
traffic('33878224','Κρατερού','').
traffic('33878245','Πλατεία Μάρκου Μπότσαρη','').
traffic('33878268','Δημήτριου Μπισκίνη','').
traffic('33878285','Κλαζομενών','').
traffic('33878323','Λαμπάρδη','').
traffic('33878464','Γεροστάθη','').
traffic('33878465','Κοτυαίου','').
traffic('33878477','Συήνης','').
traffic('33878478','Ωρολογά','').
traffic('33878490','Παππά Αρ.','').
traffic('33878495','Μελλά Μιχ.','').
traffic('33878518','Πικανίδη','').
traffic('33878524','','').
traffic('33878525','Κλεομένους','').
traffic('33878526','Κλεομένους','').
traffic('33878542','Πιτανης','').
traffic('33878572','Παπαδόπουλου Χρ.','').
traffic('33878589','Μελλά Μιχ.','').
traffic('33878590','Αναστάσιου Τσόχα','').
traffic('33878603','Παναθηναικού','').
traffic('33878606','Π. Κυριάκου','').
traffic('33878610','Τιμολέοντος Βάσσου','').
traffic('33878638','Παστέρ','').
traffic('33878643','Δημητρίου Σούτσου','').
traffic('33878658','Ι. Αθανασιάδου','').
traffic('33878659','','').
traffic('33878737','Ζαλόγγου','').
traffic('33878745','Σουλίου','').
traffic('33878747','Γραβιάς','').
traffic('33878748','Κλεισόβης','').
traffic('33878749','Χαλκοκονδύλη','').
traffic('33878804','Καπλανών','').
traffic('33878910','Τερπάνδρου','').
traffic('33878911','Μεταγένους','').
traffic('33878916','Καλκών','').
traffic('33878917','Βρύγου','').
traffic('34332187','','').
traffic('34332221','','').
traffic('34333001','','').
traffic('34333034','Μάρκου Μπότσαρη','').
traffic('34333036','','').
traffic('34333037','','').
traffic('34333038','','').
traffic('34333142','','').
traffic('34333145','Αγίας Άννης','').
traffic('34333169','Γούναρη','').
traffic('34333266','','').
traffic('34333271','Χατζηανέστη','').
traffic('34333273','Θεσσαλονίκης','').
traffic('34333305','','').
traffic('34333310','','').
traffic('34878213','','').
traffic('34878217','Στ. Τσαλαβούτα','').
traffic('34878220','Αναγνωσταρά','').
traffic('34878222','','').
traffic('34878223','Καϊρη','').
traffic('34878224','Κολωνού','').
traffic('34878225','Κοπανακίου','').
traffic('34878226','Κροντήρη','').
traffic('34878227','Αγίου Μελετίου','').
traffic('34878228','','').
traffic('34878229','Παντοκράτορος','').
traffic('34878230','','').
traffic('34878231','Γάζης','').
traffic('34878232','Γρεβενών','').
traffic('34878233','','').
traffic('34878234','Γαργαλιάνων','').
traffic('34878235','Μέρωνος','').
traffic('34878690','Γκούρα','').
traffic('34878691','','').
traffic('34878692','Γαλαξειδίου','').
traffic('34878693','Σφακίων','').
traffic('34878694','Βασιλίδος','').
traffic('34878695','Βόλου','').
traffic('34878696','Γαλανού','').
traffic('34878697','Στρυμώνος','').
traffic('34878698','Βερμίου','').
traffic('34878699','','').
traffic('34878700','Βοΐου','').
traffic('34878701','Βέργας','').
traffic('34878702','','').
traffic('34878704','','').
traffic('34878705','Βάλτου','').
traffic('34878706','','').
traffic('34878707','','').
traffic('34878709','Νεοφύτου Βάμβα','').
traffic('34878710','Ρήγα Φεραίου','').
traffic('34878715','','').
traffic('34878716','Αθανασίου Διάκου','').
traffic('34878717','Αθανασίου Διάκου','').
traffic('34878718','Τζων Κένεντυ','').
traffic('34878719','','').
traffic('34878720','Διστόμου','').
traffic('34878721','Παπανικολή','').
traffic('34878724','Κανάρη','').
traffic('34878726','Πανουργιά','').
traffic('34878728','Ανδρέα Μιαούλη','').
traffic('34878730','Κρέσνας','').
traffic('34878732','Τζουμαγιας','').
traffic('34878734','Κιλκίς','').
traffic('34878735','Παπαφλέσσα','').
traffic('34878736','Κιλκίς','').
traffic('34878737','Δερβενακίων','').
traffic('34878738','Μενελάου','').
traffic('34878739','Μάνης','').
traffic('34878740','Μεγάλου Σπηλαίου','').
traffic('34878743','Μαυροκορδάτου','').
traffic('34878744','Ολύμπου','').
traffic('34878745','','').
traffic('34878746','','').
traffic('34878748','Ασωμάτων','').
traffic('34878749','Τομεζά','').
traffic('34878750','Σαχτούρη','').
traffic('34878751','Πετμεζά','').
traffic('34878752','Νικηταρά','').
traffic('34878753','','').
traffic('34878754','Παύλου Μελά','').
traffic('34878755','Μαυρομιχάλη','').
traffic('34878756','Ιερού Λόχου','').
traffic('34878757','Μάρκου Μπότσαρη','').
traffic('34878758','Παύλου Μελά','').
traffic('34878759','Βασιλέως Αλεξάνδρου','').
traffic('34878760','Τζαβέλα','').
traffic('34878761','Πλαπούτα','').
traffic('34878762','Δωριέων','').
traffic('34878763','Αριάδνης','').
traffic('34878764','Αντιφάνους','').
traffic('34878765','','').
traffic('34878766','Λακωνίας','').
traffic('34878767','Κολοκοτρώνη','').
traffic('34878768','Ολύμπου','').
traffic('34878769','Μαυροκορδάτου','').
traffic('34878770','','').
traffic('34878771','','').
traffic('34878772','Καραισκακη','').
traffic('34878773','Πέλοπος','').
traffic('34878774','Γιαννιτσών','').
traffic('34878775','Κνωσσου','').
traffic('34878776','Λαγκαδίων','').
traffic('34878777','Ακτίου','').
traffic('34878778','Δημητρίου Γούναρη','').
traffic('34878779','Δελφών','').
traffic('34878780','Μυστρα','').
traffic('34878781','Καραισκακη','').
traffic('34878782','Βοστίτσης','').
traffic('34878784','Ασημάκη Φωτήλα','').
traffic('34878785','Άνδρούτσου','').
traffic('34878787','Τρίτωνος','').
traffic('34878788','Στρατηγού Μακρυγιάννη','').
traffic('34878789','Ακροπολεως','').
traffic('34878790','Φραγκλινου Ρουσβελτ','').
traffic('34878791','Πινδάρου','').
traffic('34878792','Τραπεζούντος','').
traffic('34878793','Αιόλου','').
traffic('34878794','','').
traffic('34878795','Ορθοδόξου Χριστιανικής ενώσεως','').
traffic('34878796','Επιδαυρου','').
traffic('34878797','Χρυσοστομου Σμυρνης','').
traffic('34878798','Καλαμων','').
traffic('34878799','Νικολάου Δημητρακόπουλου','').
traffic('34878800','','').
traffic('34878801','Ιασονος','').
traffic('34878802','Θερμοπυλων','').
traffic('34878803','Σταϊκοπούλου','').
traffic('34878804','Αγραφιώτου','').
traffic('34878805','Ναυτίλου','').
traffic('34878806','Ακροκορινθου','').
traffic('34878809','Θουκυδιδου','').
traffic('34878810','','').
traffic('34878811','Αισχυλου','').
traffic('34907940','','').
traffic('34907941','Κρηνιδών','').
traffic('34907942','Προκοπίου','').
traffic('34907943','Αππιανού','').
traffic('34907944','Καλλιμάχου','').
traffic('34907945','Αρχιλόχου','').
traffic('34907946','Εμπεδοκλέους','').
traffic('34907947','Δημοχάρους','').
traffic('34907948','','').
traffic('34907949','Κροντήρη','').
traffic('34907950','Γεωργίου Σουρή','').
traffic('34907952','','').
traffic('34907953','Ιασίου','').
traffic('34908081','Νεοκλέους','').
traffic('34908082','Αριστόβουλου','').
traffic('34908084','Θεσπρωτίας','').
traffic('34908086','Κλεάνθους','').
traffic('34908092','Δαμασκηνού','').
traffic('34908101','Νίκης','').
traffic('34908103','Πεδιάδος','').
traffic('34908105','Πανδώρας','').
traffic('34908107','Πρεβέζης','').
traffic('34908108','Μπιζανίου','').
traffic('34908109','Λυκοσούρας','').
traffic('34908110','Λυκοσούρας','').
traffic('34908111','Παρθενώνος','').
traffic('34908112','Πλωμαρίου','').
traffic('34908113','Παμφιλίας','').
traffic('34908114','Παλαντίου','').
traffic('34908115','','').
traffic('34908116','Παραδεισίων','').
traffic('34908117','Λυκοσούρας','').
traffic('34908118','Πτολεμαΐδος','').
traffic('34908119','Πυργιωτίσσης','').
traffic('34908120','Πάρνωνος','').
traffic('34908121','Ζεφύρου','').
traffic('34908122','Πολυγύρου','').
traffic('34908123','Πόρου','').
traffic('34908124','Πάρνηθος','').
traffic('34908125','Πτολεμαΐδος','').
traffic('34908391','Παρθενίου','').
traffic('34908392','Παρνασσίδος','').
traffic('34908393','Παρνασσίδος','').
traffic('34908394','Ναυπάκτου','').
traffic('34908395','Ναυπάκτου','').
traffic('34908396','Πιερίας','').
traffic('34908397','Πατρών','').
traffic('34908398','Αιγαίου','').
traffic('34908399','Αγίου Πολυκάρπου','').
traffic('34908400','Ιοκάστης','').
traffic('34908402','Πανδρόσου','').
traffic('34908403','Πολυχνίτου','').
traffic('34908404','Αγίου Πολυκάρπου','').
traffic('34908406','Νεμέας','').
traffic('34908407','Μασσαλίας','').
traffic('34908409','Σαλώνων','').
traffic('34908410','Αρχιπελάγους','').
traffic('34908411','Προβελέγγιου','').
traffic('34908412','Αρχιπελάγους','').
traffic('34908413','Μπιζανομάχων','').
traffic('34908414','Παιανίας','').
traffic('34908415','Πραβίου','').
traffic('34908417','','').
traffic('34908418','Παλλάδος','').
traffic('34908420','Πραξιτέλους','').
traffic('34908422','Καλλιδονίας','').
traffic('34908423','Κορίνης','').
traffic('34908425','Κουμουνδούρου','').
traffic('34908427','Στράβωνος','').
traffic('34908428','Καλλιόπης','').
traffic('34908429','Δροσιάς','').
traffic('34908430','Κωνσταντίνου Καβάφη','').
traffic('34908431','Μαρίκας Κοτοπούλη','').
traffic('34908432','','').
traffic('34908713','','').
traffic('34908714','','').
traffic('34908715','','').
traffic('34908716','Λεωνίδου','').
traffic('34908717','Πιπίνου','').
traffic('34908718','Τσακάλωφ','').
traffic('34908719','Ταινάρου','').
traffic('34908720','Μανιακίου','').
traffic('34908721','','').
traffic('34908722','Αιγίου','').
traffic('34908723','Πυθαγόρα','').
traffic('34908724','Μεσολογγίου','').
traffic('34908725','Θεμιστοκλέους','').
traffic('34908726','Λυσίου','').
traffic('34908727','Θεοκρίτου','').
traffic('34908728','Δημοκρίτου','').
traffic('34908729','Δημοκρίτου','').
traffic('34908730','Ιθωμης','').
traffic('34908731','Σοφοκλεους','').
traffic('34908732','Ξενοφώντος','').
traffic('34908733','Σαράντα Εκκλησιών','').
traffic('34908990','Αγίου Πέτρου','').
traffic('34908991','Φιλαδελφείας','').
traffic('34908992','Ατταλείας','').
traffic('34908993','Κιουτάχειας','').
traffic('34908994','Ελευσινίων','').
traffic('34908995','Προύσσης','').
traffic('34908996','Περγάμου','').
traffic('34908997','Αριστοφάνους','').
traffic('34908998','Μενάνδρου','').
traffic('34908999','Επαμεινώνδα','').
traffic('34909000','Αριστείδου','').
traffic('34909001','Καϊάφα','').
traffic('34909002','Καστέλλας','').
traffic('34909003','Ακαδημίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('34909004','Βικτωρίας','').
traffic('34909005','Βερατζέρου','').
traffic('34909006','Εθνικής Αντιστάσεως','').
traffic('34909007','Χαλκοκονδύλη','').
traffic('34909008','','').
traffic('34909009','Πατρών','').
traffic('34909010','Αττικής','').
traffic('34909011','','').
traffic('34909012','Πατρών','').
traffic('34909013','','').
traffic('34909014','Παμίσου','').
traffic('34909015','Πάρου','').
traffic('34909016','Παραμυθιάς','').
traffic('34909017','Πάργας','').
traffic('34909019','Παγασών','').
traffic('34909020','Αγίου Πολυκάρπου','').
traffic('34909021','Πατρών','').
traffic('34909022','Πυλίας','').
traffic('34909023','Χαλκοκονδύλη','').
traffic('34909024','','').
traffic('34909025','Αίμου','').
traffic('34909026','Καστοριάς','').
traffic('34909027','Αλίκης','').
traffic('34909028','Αγαθηνού','').
traffic('34909029','Παιωνίου','').
traffic('34909030','Σπηλιωτοπούλου','').
traffic('34909031','Ισοκράτους','').
traffic('34909032','Ισοκράτους','').
traffic('34909033','Σπηλιωτοπούλου','').
traffic('34909034','','').
traffic('34909035','Λάρνακος','').
traffic('34909036','Ηφαίστου','').
traffic('34909037','Φερρών','').
traffic('34909039','Ηφαίστου','').
traffic('34909040','Κυδωνιών','').
traffic('34909041','','').
traffic('34909043','Αμφιάλης','').
traffic('34909044','Νεστάνης','').
traffic('34909045','Αχλαδοκάμπου','').
traffic('34909046','Γρηγορίου Ξενοπούλου','').
traffic('34909047','Αιμιλιανού','').
traffic('34909048','Καλυδώνος','').
traffic('34909049','Πλούτωνος','').
traffic('34909435','Κυλλήνης','').
traffic('34909436','Λεωχάρους','').
traffic('34909437','Λεωσθένους','').
traffic('34909438','Μανιακίου','').
traffic('34909439','Αιγίου','').
traffic('34909440','Κομνηνών','').
traffic('34909441','Αριστάρχου','').
traffic('34909442','','').
traffic('34909443','','').
traffic('34909444','Ιουστινιανού','').
traffic('34909445','','').
traffic('34909446','Εσθήρος','').
traffic('34909447','Καλλιπόλεως','').
traffic('34909448','Κωλέτη','').
traffic('34909449','Ερατοσθένους','').
traffic('34909450','','').
traffic('34909451','Καπετάν Χρονά','').
traffic('34909452','','').
traffic('34909453','Ματαπά','').
traffic('34909454','Σουλιωτών','').
traffic('34909455','Ολυμπιονικών','').
traffic('34909456','Οσίου Δαυίδ','').
traffic('34909457','Εθνάρχου Μακαρίου','').
traffic('34909458','Αιγίου','').
traffic('34909459','Κομνηνών','').
traffic('34909460','Αξιού','').
traffic('34909461','Καρόλου','').
traffic('34909462','Κοσμά Αιτωλού','').
traffic('34909463','Αισχίνου','').
traffic('34909464','Αγίου Ελευθερίου','').
traffic('34909465','Πλουτάρχου','').
traffic('34909466','Φιλίππου','').
traffic('34909467','','').
traffic('34909469','Ολυμπιονικών','').
traffic('34909470','Κοτζιά','').
traffic('34909471','Μιχαλακοπούλου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('34909472','Ερμιονίδων','').
traffic('34909473','','').
traffic('34909474','Ράλλη','').
traffic('34909476','Παλιγγενεσίας','').
traffic('34909477','Ερεχθείου','').
traffic('34909478','Κοραή','').
traffic('34909479','Κυριαζοπούλου','').
traffic('34909480','Παπατσώνη','').
traffic('34909481','Πεισιστράτου','').
traffic('34909483','Παλιγγενεσίας','').
traffic('34909484','','').
traffic('34909486','Μιστριώτου','').
traffic('34909487','Αγίας Ειρήνης','').
traffic('34909488','Χέυδεν','').
traffic('34909489','Δεριγνύ','').
traffic('34909490','Περσεφόνης','').
traffic('34909491','Κισσάβου','').
traffic('34909492','Αγίου Όρους','').
traffic('34909493','Μαρασλή','').
traffic('34909494','Αγίου Ελευθερίου','').
traffic('34909495','Μαρκορά','').
traffic('34909496','Ευγενίδου','').
traffic('34909497','Μηδείας','').
traffic('34909498','Λασκάρεως','').
traffic('34909499','Γερανίου','').
traffic('34909500','Ναούσης','').
traffic('34909560','Themistokleous','').
traffic('34909561','Μάρνη','').
traffic('34909562','Ιωαννίνων','').
traffic('34909563','Οδυσσέως','').
traffic('35093806','','').
traffic('35094377','Κρέοντος','').
traffic('35094378','Κάδμου','').
traffic('35100877','Νικ. Καζαντζάκη','').
traffic('35100878','Αριστοφάνους','').
traffic('35100879','Καλαμών','').
traffic('35100880','Κέκροπος','').
traffic('35100881','','').
traffic('35100883','Miltiadou','').
traffic('35100884','Μακρυγιάννη','').
traffic('35100885','','').
traffic('35100886','Μελίτας','').
traffic('35100888','Αγίας Γρηγορούσας','').
traffic('35100889','','').
traffic('35100890','Μαραθώνος','').
traffic('35100891','Νικ. Καζαντζάκη','').
traffic('35100892','Πάφου','').
traffic('35100893','','').
traffic('35100894','Arkadiou','').
traffic('35100895','','').
traffic('35100896','','').
traffic('35100897','','').
traffic('35100898','Ανοίξεως','').
traffic('35100899','','').
traffic('35100900','','').
traffic('35100901','','').
traffic('35100902','Καραγιάννη Λέλας','').
traffic('35100903','Νυμφαίου','').
traffic('35100904','Κιλκίς','').
traffic('35100905','','').
traffic('35100906','','').
traffic('36906816','Λασκαράτου','').
traffic('36911140','Μηδείας','').
traffic('37758470','Σαθά','').
traffic('37758716','Κόκου','').
traffic('37758717','Αρλιώτη','').
traffic('37758876','Κρασσά','').
traffic('37759575','Αγίας Ζώνης','').
traffic('37759576','Αγίας Ζώνης','').
traffic('37760720','','').
traffic('37760721','','').
traffic('37760722','Μούδρου','').
traffic('37760724','','').
traffic('37760725','Καστελίου','').
traffic('37761405','Πρωτοπαπαδάκη','').
traffic('37763868','Ραισης Κ.','').
traffic('37763869','Βέλλερ','').
traffic('37763871','Μυτιλήνης','').
traffic('37763872','Αρμονίας','').
traffic('38727685','Ικτίνου','').
traffic('38727687','Κόδρου','').
traffic('38727690','','').
traffic('38727692','','').
traffic('38727694','Κηπουπόλεως','').
traffic('38727701','','').
traffic('39256220','Πάρου','').
traffic('39256221','Πάρου','').
traffic('39256222','Ανάφης','').
traffic('39256225','Σποράδων','').
traffic('39256226','','').
traffic('39256227','Σκύρου','').
traffic('39256228','Σκοπέλου','').
traffic('39256229','Σκοπέλου','').
traffic('39257318','Ελικώνος','').
traffic('39257319','Ελικώνος','').
traffic('39257320','Ταϋγέτου','').
traffic('39257325','Πίνδου','').
traffic('39257326','Γ. Χατζηδάκη','').
traffic('39257329','Γαλατσίου','').
traffic('39308825','Ψυχάρη','').
traffic('39308826','Φωσκολου','').
traffic('39308828','Μαρκορά','').
traffic('39308829','Χαλεπά','').
traffic('39308830','Φωσκολου','').
traffic('39308834','Ροστάν','').
traffic('39308836','Μητσάκη','').
traffic('39308838','Τερτσέτη','').
traffic('39308839','Γαβριηλίδου','').
traffic('39308841','Συνοδινού','').
traffic('39308842','Τσακασιανου','').
traffic('39308844','Σάουμπερτ','').
traffic('39308849','Πολυδούρη','').
traffic('39308850','Τσακασιανου','').
traffic('39308857','Παννοπουλου','').
traffic('39308858','Τανταλίδου','').
traffic('39308859','Πολυδούρη','').
traffic('39308886','Τανταλίδου','').
traffic('39308890','Ανδρεόπουλου','').
traffic('39308891','Χανίων','').
traffic('39308893','','').
traffic('39308900','Χαλεπά','').
traffic('39308907','Καρασούτσα','').
traffic('39308911','Ορφανίδου','').
traffic('39308915','Κύκνων','').
traffic('39308920','Χανίων','').
traffic('39308923','Ψηλορείτου','').
traffic('39308926','Κρήτης','').
traffic('39308927','Λεωνιδίου','').
traffic('39308929','Μούδρου','').
traffic('39308931','Κρήτης','').
traffic('39308953','Μεσολογγίου','').
traffic('39308956','Τανάγρας','').
traffic('39309007','Μαρκορά','').
traffic('39309008','Τσακασιανου','').
traffic('39309010','Κρυστάλλη','').
traffic('39309015','Δροσίνη','').
traffic('39309017','Βιζυηνού','').
traffic('39309019','Καρκαβίτσα','').
traffic('39309020','Σαλτέλη','').
traffic('39309021','Παπαδιαμάντη','').
traffic('39309023','Κονδυλάκη','').
traffic('39309024','Ξύνδα','').
traffic('39309025','Κονδυλάκη','').
traffic('39309026','Θέμου Άννινου','').
traffic('39309035','Βρούτου','').
traffic('39309048','Σιβόρων','').
traffic('39309049','Ιαλέμου','').
traffic('39309051','Χαλεπά','').
traffic('39309052','Μαρκορά','').
traffic('39314222','Καρασούτσα','').
traffic('39314225','Καστελίου','').
traffic('39314226','Αετοράχης','').
traffic('39314227','Πασσώβ','').
traffic('39314228','Γρανίτσα','').
traffic('39314229','Δρίσκου','').
traffic('39314231','Ρίζου Ροιλου','').
traffic('39314232','Κρητλών Μακεδονομάχων','').
traffic('39314233','Ρίζου Νερουλου','').
traffic('39314235','Περεσιάδου','').
traffic('39314238','Μαρκορά','').
traffic('39314240','Αργοστολίου','').
traffic('39314242','Καραολή - Δημητρίου','').
traffic('39314261','Γερβίνου','').
traffic('39314262','Ιθάκης','').
traffic('39314263','Αλτεως','').
traffic('39314264','Ζήνωνος','').
traffic('39314281','Αγίας Γλυκερίας','').
traffic('39314283','Καλλιφρονά','').
traffic('39314446','Αγίας Γλυκερίας','').
traffic('39314448','Αγίας Γλυκερίας','').
traffic('39343830','Αμοργού','').
traffic('39343831','Αστυπαλαίας','').
traffic('39344782','Δήλου','').
traffic('39344783','Αγίας Γλυκερίας','').
traffic('39344786','Εκάτης','').
traffic('39344787','Πάρνηθος','').
traffic('39344790','Αρμονίας','').
traffic('39344791','Αρμονίας','').
traffic('39344792','Αργινουσών','').
traffic('39344793','Δάφνιδος','').
traffic('39344947','Πλ. Καναρη (Πλ. Κυψελης)','').
traffic('39344948','Καυκάσου','').
traffic('39344951','Κουρτιου Ε.','').
traffic('39856502','Μεγίστης','').
traffic('39856504','Σαρωνικού','').
traffic('39857144','Σπάρτης','').
traffic('39857831','','').
traffic('39983368','Νικολάου Πλαστήρα','').
traffic('40123228','Καλογριώνη','').
traffic('40123338','Ανδρέα Συγγρού','').
traffic('40123340','Ελευθερίου Βενιζέλου','').
traffic('40123402','Ανδρέα Συγγρού','').
traffic('40527602','Ρήγα Φεραίαου','').
traffic('40527807','','').
traffic('40560443','Καλλιδρομίου','').
traffic('40599228','','').
traffic('41615128','Λαυρίου','').
traffic('41615129','Βοσπόρου','').
traffic('41615130','Αναστασίου Θεοδωρίδη','').
traffic('41615131','Θεραπειών','').
traffic('41615132','Ζωοδόχου Πηγής','').
traffic('41615136','','').
traffic('41615137','Κρήνης','').
traffic('41615138','Κύμης','').
traffic('41615141','Φρυγίας','').
traffic('41615143','Αλαμάνας','').
traffic('41615145','Ακρίτων','').
traffic('41615146','','').
traffic('41615147','','').
traffic('41615148','','').
traffic('41615154','','').
traffic('41615157','','').
traffic('41615158','','').
traffic('41615159','','').
traffic('41615160','Νικόλαου Καζαντζάκη','').
traffic('41615168','','').
traffic('41615169','','').
traffic('41615170','','').
traffic('41615172','Φιλοθέης','').
traffic('41615174','','').
traffic('41615178','Παναγιώτη Μικρόπουλου','').
traffic('41615182','Σωτ. Πετρούλια','').
traffic('41615200','','').
traffic('41615206','','').
traffic('41615207','Ομορφοκκλησιάς','').
traffic('41615208','Κασταμονής','').
traffic('41615209','Ηρακλειδών','').
traffic('41615211','','').
traffic('41615223','Σ. Καραγιώργη','').
traffic('41617610','Ηρώων Καλογρέζας','').
traffic('41617612','Ναυάρχου Νοταρά','').
traffic('41617614','Ακρίτων','').
traffic('41617617','Κω','').
traffic('41617619','','').
traffic('41617625','','').
traffic('41617630','','').
traffic('41617635','','').
traffic('41617642','','').
traffic('41617651','','').
traffic('41617663','','').
traffic('41617668','','').
traffic('41617670','','').
traffic('41617672','','').
traffic('41617676','Αργάνων','').
traffic('41617681','','').
traffic('41617685','','').
traffic('41617688','Φιλικής Εταιρίας','').
traffic('41617691','Εμμανουήλ Παππά','').
traffic('41617696','Μουταλάσκη','').
traffic('41617700','Πέραν','').
traffic('41617703','Πέραν','').
traffic('41617704','','').
traffic('41617717','','').
traffic('41617724','','').
traffic('41680007','','').
traffic('41680816','','').
traffic('41680817','','').
traffic('41680818','Κρήτης','').
traffic('41680823','Σπάρτης','').
traffic('41800893','Μαραθώνος','').
traffic('41800895','Χοπφ','').
traffic('41800896','Κοζάνης','').
traffic('41800901','Τριανταφύλλου','').
traffic('41800902','Τριανταφύλλου','').
traffic('41800907','Πόρου','').
traffic('41800909','Θάσου','').
traffic('41800911','Θάσου','').
traffic('41802448','Κωστή Παλαμά','').
traffic('41802450','Γαβριηλίδου','').
traffic('41802453','Ροστάν','').
traffic('41802454','Μαρτζώκη','').
traffic('41802459','Μητσάκη','').
traffic('41802461','Πολέμη','').
traffic('41802463','Ηρακλείου','').
traffic('41802464','Ζαμπελιου','').
traffic('41804466','Γραμμή 1','').
traffic('41806621','','').
traffic('41806623','','').
traffic('41806625','','').
traffic('41806627','Ιουλιανού','').
traffic('41806633','Πατησίων','').
traffic('41806635','Πατησίων','').
traffic('41806639','28ης Οκτωβρίου','').
traffic('41806643','Πατησίων','').
traffic('41807794','','').
traffic('41807795','Ανάφης','').
traffic('41807799','Κέας','').
traffic('41822359','Πατριάρχου Ιωακείμ','').
traffic('41822361','','').
traffic('41822362','','').
traffic('41822363','Έλλης','').
traffic('41822367','Νυμφαίου','').
traffic('41822368','','').
traffic('41822369','Πάτμου','').
traffic('41822371','','').
traffic('41822373','','').
traffic('41822374','','').
traffic('41822376','','').
traffic('41822377','','').
traffic('41822378','Μυστρά','').
traffic('41822380','','').
traffic('41822381','Σελεύκειας','').
traffic('41822382','','').
traffic('41822383','','').
traffic('41822385','Αγ. Γεωργίου','').
traffic('41822386','','').
traffic('41822387','','').
traffic('41822388','Κυδωνιών','').
traffic('41822391','Εθνικής Αντιστάσεως','').
traffic('41822392','Εθνικής Αντιστάσεως','').
traffic('41822393','Ερμού','').
traffic('41822395','','').
traffic('41822400','','').
traffic('41822401','','').
traffic('41930721','','').
traffic('41930729','Γραμμή 1','').
traffic('41930730','','').
traffic('41930731','Αγίας Φωτεινής','').
traffic('41930733','Αλατσάτων','').
traffic('41930738','Πάρσης','').
traffic('41930743','Γραμμή 1','').
traffic('41931172','Ταγματάρχη Βελισσαρίου','').
traffic('41931173','Αμασείας','').
traffic('41931174','Φρίξου','').
traffic('41931176','Φρίξου','').
traffic('41931178','Χρυσουπόλεως','').
traffic('41931179','Παπαφλέσσα','').
traffic('41931181','Τρωάδος','').
traffic('41931185','Χάλκης','').
traffic('41931187','Κανάρη Κωνσταντίνου','').
traffic('41931436','Γραβιάς','').
traffic('41931442','Τενέδου','').
traffic('41931444','Κων. Παλαιολόγου','').
traffic('41931446','Κρέσνας','').
traffic('41931448','Μαλακοπής','').
traffic('41931449','Τραπεζούντως','').
traffic('41931450','Ζήλων','').
traffic('41931451','Σαφραμπόλεως','').
traffic('41931453','Ισμήνης','').
traffic('41931456','','').
traffic('41932557','Μαγνησίας','').
traffic('41932558','Μωραϊτίνη','').
traffic('41932559','Ναυαρίνου','').
traffic('41932563','Αδριανουπόλεως','').
traffic('41932565','Προμάχων','').
traffic('41932568','Καλλιπόλεως','').
traffic('41932569','Μιλήτου','').
traffic('41932570','Προύσης','').
traffic('41932572','','').
traffic('41932573','Οδ. Ανδρούτσου','').
traffic('41932574','Αθανασιάδου-Μποδοσάκη','').
traffic('41932575','Αιγίνης','').
traffic('41932576','Πρόνοιας','').
traffic('41932577','Αρχιμήδους','').
traffic('41932580','Αντιγώνης','').
traffic('41932581','Ισμήνης','').
traffic('41932583','Μακελαράκη','').
traffic('41932586','Αγχιάλου','').
traffic('41932587','Διοσκούρων','').
traffic('41932588','','').
traffic('41932590','Υγείας','').
traffic('41932591','Λυκαονίας','').
traffic('41932592','Αδαμοπούλου Κ.','').
traffic('41932593','Γ. Σεφέρη','').
traffic('41932594','Ολυμπιάδος','').
traffic('41932595','Μιλησίων','').
traffic('41932596','Τροίας','').
traffic('41932598','Αρτέμιδος','').
traffic('41932599','Μοσχονησίων','').
traffic('41932601','Γορδίου','').
traffic('41932602','Αγ. Κυριακής','').
traffic('41932603','Δευκαλίωνος','').
traffic('41932604','Καψάλη','').
traffic('41932605','Βουρβάχη','').
traffic('41932607','Ψαρών','').
traffic('41932608','Λ. Κατσώνη','').
traffic('41932609','Μακεδονίας','').
traffic('41932610','Θεοφράστου','').
traffic('41932611','','').
traffic('41932612','Υψηλάντου','').
traffic('41932613','Ξάνθου','').
traffic('41932614','Ποντοηρακλείας','').
traffic('41932615','Πίνδου','').
traffic('41932616','Βυζαντινών Αυτοκρατόρων','').
traffic('41932619','Κολοκοτρώνη','').
traffic('41932621','','').
traffic('41932622','Ηνωμένων Εθνών','').
traffic('41932624','Λαοδικείας','').
traffic('41932626','Παγκοσμίου Αρμονίας','').
traffic('41932627','Λευκοσίας','').
traffic('41932628','Αίνου','').
traffic('41932629','Εθνάρχου Μακαρίου','').
traffic('41932630','','').
traffic('41932631','Αγγ. Σικελιανού','').
traffic('41932632','Μαιάνδρου','').
traffic('41932635','Ομήρου','').
traffic('41932636','Βασιλείου του Βουλγαροκτόνου','').
traffic('41932637','Φιλίππου','').
traffic('41932638','','').
traffic('41932640','Ομορφοκλησσιάς (Στάδιο)','').
traffic('41932643','Αναγεννήσεως','').
traffic('41932644','Μηδείας','').
traffic('41932645','','').
traffic('41932646','Ολυμπίας','').
traffic('41932647','','').
traffic('41932649','','').
traffic('41932650','Πάροδος Ολυμπίας','').
traffic('41932653','Μεγ. Αλεξάνδρου','').
traffic('41932654','Καλλικράτειας','').
traffic('41932655','Νικολάου Γιαννά','').
traffic('41932656','Απόλλωνος','').
traffic('41932658','Αγγ. Σικελιανού','').
traffic('41932660','Πάφρας','').
traffic('41932661','Μπιζανίου','').
traffic('41932663','Αγίας Λαύρας','').
traffic('41932664','Κερασούντος','').
traffic('41932665','Νίγδης','').
traffic('41932666','','').
traffic('41932668','Νίγδης','').
traffic('41932670','Πλατεία Αγίου Ευσταθίου','').
traffic('41932672','Ολύμπου','').
traffic('41932674','Μπιζανίου','').
traffic('41932675','Τυάνων','').
traffic('41932677','Πάρ. Αγ. Όλγας','').
traffic('41932679','Αγίας Όλγας','').
traffic('41932681','','').
traffic('41932683','Σινώπης','').
traffic('41932684','Ελλησπόντου','').
traffic('41932685','','').
traffic('41933812','Χριστιανουπόλεως','').
traffic('41933813','Αλιάρτου','').
traffic('41933814','','').
traffic('41933815','Αμυκλών','').
traffic('41933816','Φειας','').
traffic('41933819','Συρακουσών','').
traffic('41933821','','').
traffic('41933822','Ανδριτσαίνης','').
traffic('41933823','Αγίου Σπυρίδωνος','').
traffic('41933826','Πανδοσίας','').
traffic('41933829','Ωρωπού','').
traffic('41933831','Σαβαγηνών','').
traffic('41933833','Σιβόρων','').
traffic('41933834','Αμισου','').
traffic('41933837','Παρθενώνος','').
traffic('41933839','Σελεύκου','').
traffic('41933840','Ολυμπίου Διός','').
traffic('41933841','Μεσογίδος','').
traffic('41933843','Μπουρνόβα','').
traffic('41933845','Βόλβης','').
traffic('41933848','Καρκησίας','').
traffic('41933852','Περιστάσεως','').
traffic('41933855','Καππαδοκίας','').
traffic('41933861','Οφιούντος','').
traffic('41933863','Σιγανέου','').
traffic('41933864','Κλεωνών','').
traffic('41933869','Σιτάκης','').
traffic('41933870','Φαρκαδονος','').
traffic('41933873','Κομανων','').
traffic('41933874','Γαδιλων','').
traffic('41933875','Τύρας','').
traffic('41933877','Βερενίκης','').
traffic('41933884','Ολοφύτου','').
traffic('41933886','Πηλουσίου','').
traffic('41933888','Θυμβριου','').
traffic('41933895','Φακιου','').
traffic('41933900','Ταναΐδος','').
traffic('41933902','Αξιουπόλεως','').
traffic('41933904','Γάγγρας','').
traffic('41933906','Ιστρου','').
traffic('41933909','Διοπόλεως','').
traffic('41933910','Πιτυουντος','').
traffic('41933912','Ολβίας','').
traffic('41933913','Χαράς','').
traffic('41933914','Καϊρη Μ.','').
traffic('41933916','Κοτυαίου','').
traffic('41933917','Ζήλων','').
traffic('41933918','Ερμωνάσσης','').
traffic('41933919','Φωκαίας','').
traffic('41933920','Ίμβρου','').
traffic('41933922','Παπανικολή','').
traffic('41933923','Κύπρου','').
traffic('41933924','Σύλλης','').
traffic('41933925','Ηλίου','').
traffic('41933927','Καισαρείας','').
traffic('41933929','Νικομηδείας','').
traffic('41933931','Τομπάζη','').
traffic('41933932','Εφέσου','').
traffic('41933933','Λόρδου Βύρωνα','').
traffic('41933934','Μονής Πυρσού','').
traffic('41933935','Χαλκοματάδων','').
traffic('41933936','Φωκαίας','').
traffic('41933938','Ελικώνος','').
traffic('41957617','Χατζηγεωργίου','').
traffic('41957620','Κυδωνιών','').
traffic('41957622','Ταταουλών','').
traffic('41957623','Μαγνησίας','').
traffic('41957625','Σαββίδη Σάββα','').
traffic('41957628','Καλλιπόλεως','').
traffic('41957629','Δαρδανελίων','').
traffic('41957630','Κυζίκου','').
traffic('41957631','Αίνου','').
traffic('41957635','Χρυσοστόμου Σμύρνης','').
traffic('41957706','Νικολάου Τρυπιά','').
traffic('41957722','Βοσπόρου','').
traffic('41957727','Τρυπιά Ν.','').
traffic('41957753','Σαβ. Σταματιάδη','').
traffic('41957754','Φαναρίου','').
traffic('41957764','Ιωνίας','').
traffic('41957767','Σμύρνης','').
traffic('41957774','Ξάνθης','').
traffic('41957777','Λευκάδος','').
traffic('41957779','','').
traffic('41957781','Προύσης','').
traffic('41957783','Αγίας Τριάδος','').
traffic('41957799','Χανίων','').
traffic('41957801','Σπάρτης','').
traffic('41957802','Ψαρών','').
traffic('41957805','','').
traffic('41957809','Κηφισού','').
traffic('41957817','Μαραθώνος','').
traffic('41957874','Λεύκης','').
traffic('41957875','Μονεμβασίας','').
traffic('41957879','','').
traffic('41957909','Λυκούργου','').
traffic('41957911','Βαϊνδηρίου','').
traffic('41957914','Θυατείρων','').
traffic('41957917','','').
traffic('41957919','Θυατείρων','').
traffic('41957921','Επταπυργίου','').
traffic('41957922','Σόλωνος','').
traffic('41957925','Αργυρουπόλεως','').
traffic('41957926','','').
traffic('41957927','Μαινεμένης','').
traffic('41957931','Δελμησού','').
traffic('41957935','','').
traffic('41957936','Παραδείσου','').
traffic('41957939','Αμισού','').
traffic('41957941','Χρηστίδη','').
traffic('41957942','','').
traffic('41957945','Σεβαστείας','').
traffic('41957946','Σεβαστείας','').
traffic('41957948','','').
traffic('41957951','Θειρών','').
traffic('41957955','','').
traffic('41957971','Κίου','').
traffic('41957994','Νίκαιας','').
traffic('41958015','Αιολίας','').
traffic('41958019','Ρήγα Φεραίου','').
traffic('41958062','Ταύρου','').
traffic('41958064','Λαμψάκου','').
traffic('41958073','Ταρσού','').
traffic('41958076','Άλσους','').
traffic('41958078','Παραδείσου','').
traffic('41958161','Γραμμή 1','').
traffic('41958162','Γραμμή 1','').
traffic('41959672','Κωστή Παλαμά','').
traffic('41959680','Σαράντα Εκκλησιών','').
traffic('41959686','Μεσσηνίας','').
traffic('41959715','Σαράντα Εκκλησιών','').
traffic('41959721','Λαμπράκη Γρ.','').
traffic('41959731','Μαιάνδρου','').
traffic('41959737','Αλεξάνδρου','').
traffic('41959750','Γεωργίου Παπανδρέου','').
traffic('41959766','Εφέσου','').
traffic('41959770','Ανθέων','').
traffic('41959778','Ανακούς','').
traffic('41959796','Τραλλέων','').
traffic('41959808','Εφέσου','').
traffic('41959812','Νικομήδειας','').
traffic('41959814','Ικονίου','').
traffic('41959815','Νίκαιας','').
traffic('41959816','Αγίου Ιωάννη','').
traffic('41959820','','').
traffic('41959821','','').
traffic('41959823','Μουδανιών','').
traffic('41959826','Εφέσου','').
traffic('41959830','Δαβάκη','').
traffic('41959833','Βούρνοβα','').
traffic('41959836','Κοιμήσεως Θεοτόκου','').
traffic('41959858','Ανακούς','').
traffic('41959859','','').
traffic('41959860','Γεωργίου Παπανδρέου','').
traffic('41959861','Πλατεία Κωνσταντινουπόλεως','').
traffic('41959862','Πλατεία Κωνσταντινουπόλεως','').
traffic('41959864','Τραπεζούντος','').
traffic('41959867','','').
traffic('41959868','Μαιάνδρου','').
traffic('41959869','Τυανων','').
traffic('41959870','Εφέσου','').
traffic('41959878','Σαβ. Σταματιάδη','').
traffic('41959879','Σαβ. Σταματιάδη','').
traffic('41959884','Εθνικής Αντιστάσεως','').
traffic('41959889','Αννέων','').
traffic('41959890','','').
traffic('41959893','Κιλικίας','').
traffic('41959898','Κορδελίου','').
traffic('41959905','Επταλόφου','').
traffic('41959910','Σαβ. Σταματιάδη','').
traffic('41959916','Αδάνων','').
traffic('41959922','Καπαδοκίας','').
traffic('41959929','Μερσίνης','').
traffic('42023500','','').
traffic('42023501','','').
traffic('42023502','','').
traffic('42023992','Εθνικής Αντιστάσεως','').
traffic('42023994','Αμμοχώστου','').
traffic('42023997','Εθνικής Αντιστάσεως','').
traffic('42023999','Εθνικής Αντιστάσεως','').
traffic('42024000','Θεμιστοκλέους','').
traffic('42024002','','').
traffic('42024005','Πλατεία Φλέμινγκ','').
traffic('42024006','Αργένους','').
traffic('42024007','Χειμάρρας','').
traffic('42024009','Ιουστινιανού','').
traffic('42024010','Τύχης','').
traffic('42024011','Πνυκός','').
traffic('42024012','Ευτυχίας','').
traffic('42024013','Αντ/χη Κυρκίδη','').
traffic('42024014','Τερψιχόρης','').
traffic('42024604','Τυρολόης','').
traffic('42024605','Φιλίππου','').
traffic('42024606','Αναγεννήσεως','').
traffic('42024607','Αναγεννήσεως','').
traffic('42024608','','').
traffic('42024609','Σάμου','').
traffic('42024613','Πολυδωρίου','').
traffic('42024614','Απολλωνίας','').
traffic('42024615','Πάρου','').
traffic('42024617','Ιωαννίνων','').
traffic('42024619','Χανίων','').
traffic('42024627','Ρεθύμνου','').
traffic('42024635','Φερτεκίου','').
traffic('42024639','Αγ. Ευσταθίου','').
traffic('42024644','Πλ. Τσαλδάρη Παναγή','').
traffic('42024659','Κυκλάδων','').
traffic('42024660','Αλεξανδρέττας','').
traffic('42024662','Παλαμά Κωστή','').
traffic('42024663','Θαλή του Μιλήσιου','').
traffic('42024664','Αργυροκάστρου','').
traffic('42024665','Ξενόπουλου Γρ.','').
traffic('42024667','Αριστοτέλους','').
traffic('42024668','Ασπασίας','').
traffic('42024669','','').
traffic('42052244','Πρεβέζης','').
traffic('42052247','','').
traffic('42052256','Καβαδέλλα','').
traffic('42097046','Εμμανουήλ Λυκούδη','').
traffic('42097047','Λάντσα','').
traffic('42097050','Καρυωτάκη','').
traffic('42097053','Ταβουλάρη','').
traffic('42097055','Συρακουσών','').
traffic('42097058','Αμυκλών','').
traffic('42097061','Γεωργούλια','').
traffic('42097064','Κοκκινου','').
traffic('42097066','Καλοσγούρου','').
traffic('42097068','Εσπερίδων','').
traffic('42097070','Ωρωπού','').
traffic('42097073','','').
traffic('42097076','Αμυκλών','').
traffic('42097080','Ευέλπιδος Λέκκα Γ','').
traffic('42097084','Ουρανουπόλεως','').
traffic('42097095','Αλιάρτου','').
traffic('42097099','Θύσσου','').
traffic('42097101','Αβιας','').
traffic('42097103','Φαλέα','').
traffic('42097106','Ασσου','').
traffic('42097108','Πλούτωνος','').
traffic('42097118','Καλυδώνος','').
traffic('42097120','Ακροθωων','').
traffic('42097121','Αβυδου','').
traffic('42097124','Κορώνειας','').
traffic('42097126','Ακροθωων','').
traffic('42097127','Ακροθωων','').
traffic('42097129','Σάμης','').
traffic('42097140','Θύσσου','').
traffic('42097144','Θυσσου','').
traffic('42097146','Ουρανουπόλεως','').
traffic('42097148','Ουρανουπόλεως','').
traffic('42097149','Θυσσου (πάροδος)','').
traffic('42097150','Κλεωνων','').
traffic('42097156','Σιτάκης','').
traffic('42097159','Σαβαγηνών','').
traffic('42097161','Σιγανέου','').
traffic('42097163','Σιγανεου','').
traffic('42097165','Κλεωνων','').
traffic('42097167','Ολοφύτου','').
traffic('42097171','Ολοφύτου','').
traffic('42097174','Τραλλέων','').
traffic('42097181','Τεώ','').
traffic('42097183','Συρακουσων','').
traffic('42097189','Πανδοσίας','').
traffic('42097192','Σαβαγηνών','').
traffic('42097193','Σιτακης','').
traffic('42097199','Φωκά Ιωάννου','').
traffic('42097202','Σιβόρων','').
traffic('42097203','Αμυκλων','').
traffic('42097310','Κ. Παλαιολόγου','').
traffic('42097311','Θησέως','').
traffic('42097317','Κρήτης','').
traffic('42097325','Οδυσσέα Ελύτη','').
traffic('42097338','Παπαναστασίου','').
traffic('42097346','','').
traffic('42097351','Κώστα Βάρναλη','').
traffic('42097355','Κ. Παλαιολόγου','').
traffic('42097363','Περικλέους','').
traffic('42097367','Μεσολογγίου','').
traffic('42097369','Ειρήνης','').
traffic('42097371','Μαραθώνος','').
traffic('42097374','','').
traffic('42097378','Παλληκαρίδη','').
traffic('42097380','Περγάμου','').
traffic('42097382','','').
traffic('42097387','Εθνικής Αντιστάσεως','').
traffic('42097390','Κύπρου','').
traffic('42097393','Στρατηγού Μακρυγιάννη','').
traffic('42097395','Ελευθερίου Βενιζέλου','').
traffic('42097396','Μυκηνών','').
traffic('42097398','Αδραμυτίου','').
traffic('42097399','Πριγκήπου','').
traffic('42097405','Κοιμήσεως Θεοτόκου','').
traffic('42097410','Αμισού','').
traffic('42097413','Σαλαμίνος','').
traffic('42097524','Αδριανού','').
traffic('42097528','Ιωαννίνων','').
traffic('42097531','Νίγδης','').
traffic('42097534','Κανάρη Κωνσταντίνου','').
traffic('42097539','Γεωργίου Παπανδρέου','').
traffic('42097542','Ανακούς','').
traffic('42097549','Μαιάνδρου','').
traffic('42097555','Μαιάνδρου','').
traffic('42097572','Αδριανού','').
traffic('42097580','Δωδεκανήσου','').
traffic('42097582','Νεαπόλεως','').
traffic('42110314','Μονής Σέλτσου','').
traffic('42110315','Ολύνθου','').
traffic('42110316','Ολυμπίων','').
traffic('42110317','Τίρυνθος','').
traffic('42110319','Τίρυνθος','').
traffic('42110321','Αμειψίου','').
traffic('42110324','Πανδίωνος','').
traffic('42110326','Σάρωνος','').
traffic('42110329','Μακρή Π.','').
traffic('42110331','Δοξαρά','').
traffic('42110332','Ευθυκράτους','').
traffic('42110335','Προμπονά','').
traffic('42110337','Πανδίωνος','').
traffic('42110338','Αριοβαρζάνου','').
traffic('42110342','','').
traffic('42110345','','').
traffic('42110346','','').
traffic('42110349','Σεκούνδου','').
traffic('42110352','','').
traffic('42110363','Αμασιου','').
traffic('42110364','Αμασιου','').
traffic('42110365','Κουκουλαρη','').
traffic('42110366','Ηρακλείου','').
traffic('42110367','Ηρακλείου','').
traffic('42110370','Μαρσυάς','').
traffic('42110371','','').
traffic('42110372','Τελεσίου','').
traffic('42110374','Σωκίων','').
traffic('42110375','Γραβιάς','').
traffic('42110377','Επινίκου','').
traffic('42110378','Αγίας Ευφημίας','').
traffic('42110380','Δοξάτου','').
traffic('42110381','Πίστεως','').
traffic('42110382','','').
traffic('42110383','Αγ. Νεκταρίου','').
traffic('42110384','Μυρσίνης','').
traffic('42110385','Ραιδεστού','').
traffic('42110386','Προμπονά','').
traffic('42110387','Μεγακλέους','').
traffic('42110388','Επικλέους','').
traffic('42110389','Λάμπωνος','').
traffic('42110391','Ξάνθου','').
traffic('42110393','Ερμίππου','').
traffic('42110394','Ενδυμίωνος','').
traffic('42110397','Ερατώνος','').
traffic('42110398','Τημένους','').
traffic('42110399','Επιγένους','').
traffic('42110400','','').
traffic('42110402','Ανθέων','').
traffic('42110404','','').
traffic('42110408','Ανθέων','').
traffic('42110414','','').
traffic('42110621','Ανδρέα Μιαούλη','').
traffic('42110622','Λόντου','').
traffic('42110999','Νικηφόρου Λύτρα','').
traffic('42137722','Καυτατζόγλου','').
traffic('42137723','','').
traffic('42137724','Βικέλα','').
traffic('42137725','Γλαράκη','').
traffic('42137726','Παπαντωνίου Ζ','').
traffic('42137728','Αμπατιέλλου','').
traffic('42137729','Δερεχανη','').
traffic('42137730','Βικέλα','').
traffic('42137731','Καυτατζόγλου','').
traffic('42137732','Καυτατζόγλου','').
traffic('42137733','Ιακωβίδου','').
traffic('42137734','Κυρου','').
traffic('42137735','Πολίτη Ν','').
traffic('42137736','Συκουρτη','').
traffic('42137737','Καβάφη','').
traffic('42137738','Ζερβού Ηλία','').
traffic('42137740','Σαρανταπόρου','').
traffic('42137741','Σαρανταπόρου','').
traffic('42137742','Τσίλλερ','').
traffic('42137743','Κόσσου','').
traffic('42137744','Δαίρπφελδ','').
traffic('42137745','Ματσούκα','').
traffic('42137746','Ρως','').
traffic('42137747','Αννίνου Μπάμπη','').
traffic('42137748','Σκρα','').
traffic('42137749','Γραμμή 1','').
traffic('42137751','Θεοτόκη','').
traffic('42137752','Βαλλιανων','').
traffic('42137753','Μακ Μίλαν','').
traffic('42137755','Τσούντα','').
traffic('42137756','Τσούντα','').
traffic('42137758','Κοκκινάκη','').
traffic('42137759','Αναβρυτης','').
traffic('42137760','Φιλιου','').
traffic('42137762','Σαρανταπόρου','').
traffic('42137763','Λεωφόρος Ιωνίας','').
traffic('42137764','Ωμολ','').
traffic('42137765','Κωνσταντα','').
traffic('42137766','Κοκκινάκη','').
traffic('42137767','Κρέμου','').
traffic('42137768','Εβανς','').
traffic('42137769','Βλαστού','').
traffic('42137770','Βλαστού','').
traffic('42137771','Ολυμπίων','').
traffic('42137773','Κήπων','').
traffic('42137774','Κοκκινάκη','').
traffic('42137775','Σεβρών','').
traffic('42137777','Ρενιέρη','').
traffic('42137779','','').
traffic('42137780','Ξανθουλίδου','').
traffic('42137782','Βαλαωρίτου','').
traffic('42137783','Χρυσοστόμου Σμύρνης','').
traffic('42137789','Περισσού','').
traffic('42137790','Παπαδιαμάντη','').
traffic('42137791','Κώστα Κρυστάλλη','').
traffic('42137792','','').
traffic('42137793','','').
traffic('42137794','','').
traffic('42137795','','').
traffic('42137797','Θοδωρή Πεταλά','').
traffic('42137798','Δροσίνη','').
traffic('42137799','Γρηγορίου Λαμπράκη','').
traffic('42137800','700 Θεσπιέων','').
traffic('42137801','Αγ. Αναργύρων','').
traffic('42137802','','').
traffic('42137803','','').
traffic('42137804','700 Θεσπιέων','').
traffic('42137805','Μαρίνου Αντύπα','').
traffic('42137807','Χρυσαλλίδος','').
traffic('42137808','','').
traffic('42137809','Δερβενακίων','').
traffic('42137810','Ανδριτσαίνης','').
traffic('42137811','Κορυτσάς','').
traffic('42137812','Σουλίου','').
traffic('42137813','Μιχάλη Καραολή','').
traffic('42137814','Αχαρνών','').
traffic('42137815','Αχαρνών','').
traffic('42137816','Κώστα Βάρναλη','').
traffic('42137817','Χειμάρρας','').
traffic('42137818','','').
traffic('42137819','Κωστή Παλαμά','').
traffic('42137820','Παπαφλέσσα','').
traffic('42137821','Μεσσήνης','').
traffic('42138060','Ταβουλάρη','').
traffic('42138061','Γρυπάρη','').
traffic('42138063','Ταγκοπουλου','').
traffic('42138066','Υρκανίας','').
traffic('42138067','Ξηροκρήνης','').
traffic('42138068','Τεώ','').
traffic('42138072','Περδικάρη','').
traffic('42138073','Πλατεία Παπαλουκά','').
traffic('42138075','','').
traffic('42138077','Αγίου Αντωνίου','').
traffic('42138078','Κιλικίας','').
traffic('42138082','Πολυλά','').
traffic('42138084','Βασιλειάδου','').
traffic('42138086','Καμπύση','').
traffic('42138087','Εμμανουήλ Λυκούδη','').
traffic('42138089','Ρούμπου','').
traffic('42138090','Θεοτόκη','').
traffic('42163721','Ρεγκούκου','').
traffic('42163723','Βικέλα','').
traffic('42163724','','').
traffic('42163725','','').
traffic('42163726','','').
traffic('42163727','Λουκόπουλου','').
traffic('42163729','Αρ. Κουρτίδου','').
traffic('42163731','Ζαφειροπουλου','').
traffic('42163734','Γραμμή 1','').
traffic('42163736','Αχαρνών','').
traffic('42163738','Αχαρνών','').
traffic('42163739','Αχαρνών','').
traffic('42163740','Μαλακάση','').
traffic('42163741','Ράμφου','').
traffic('42163742','','').
traffic('42163743','Σήφακα','').
traffic('42163745','Αχαρνών','').
traffic('42163748','Αχαρνών','').
traffic('42163750','Αχαρνών','').
traffic('42163751','','').
traffic('42163755','','').
traffic('42163756','Πετρίδου','').
traffic('42163757','Αναβρυτης','').
traffic('42163758','Μαριδάκη','').
traffic('42163759','Τσούντα','').
traffic('42163760','Τσούντα','').
traffic('42163761','Τσούντα','').
traffic('42163762','Τσούντα','').
traffic('42163763','','').
traffic('42163766','Κωστή Παλαμά','').
traffic('42163768','Μπενάκη','').
traffic('42163769','','').
traffic('42163770','Τσούντα','').
traffic('42163772','Οικονομίδου Β','').
traffic('42163773','Ζαφειροπουλου','').
traffic('42163774','Τρίγκα','').
traffic('42163775','Θεοφιλά','').
traffic('42163777','Παπαντωνίου Ζ','').
traffic('42163778','Λαμπράκη','').
traffic('42163779','Παγανέλη','').
traffic('42163780','Χατζόπουλων','').
traffic('42163782','Θεοφιλά','').
traffic('42163783','Βουτυρά','').
traffic('42163787','Πετρίδου','').
traffic('42163788','Ζησίου','').
traffic('42163789','Ανδρεάδου','').
traffic('42163790','Αρ. Κουρτίδου','').
traffic('42163791','Δεστούνη','').
traffic('42164268','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('42164269','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('42164270','Κελετσέκη Στ.','').
traffic('42164272','Ζάκου','').
traffic('42164274','Σταθάτου Οθ','').
traffic('42164275','Σταθάτου Οθ','').
traffic('42164276','','').
traffic('42164277','Φλαγγίνα','').
traffic('42164278','Θερισού','').
traffic('42164279','Βερίτη','').
traffic('42164281','Αγίου Δημητρίου Όπλων','').
traffic('42164282','Φλαγγίνα','').
traffic('42164283','Κουρμουλη','').
traffic('42164284','Λάσκαρη','').
traffic('42164286','Ανδρεάδου','').
traffic('42164288','Ηλιόπουλου','').
traffic('42164290','Στρατηγού Δαγκλή','').
traffic('42164291','Ζησίου','').
traffic('42164292','Μηλιαράκη','').
traffic('42164293','Μηλιαράκη','').
traffic('42164294','Σαββίδου','').
traffic('42164296','Στρατηγού Δαγκλή','').
traffic('42164297','Λαμπράκη','').
traffic('42164298','Νιρβάνα','').
traffic('42201217','Μπαρμπατση','').
traffic('42201322','Κριαρη','').
traffic('42268031','Στρατηγού Καλλάρη','').
traffic('42268036','Στρατηγού Καλλάρη','').
traffic('42268038','Αρ. Κουρτίδου','').
traffic('42268039','Αγίου Δημητρίου Όπλων','').
traffic('42268224','Βουρδούμπα','').
traffic('42268230','Λιοσίων','').
traffic('42268502','Λειβαδά','').
traffic('42268518','Δημακοπούλου','').
traffic('42268522','Σημαντήρα','').
traffic('42268525','Αργυρόπουλου','').
traffic('42268553','Πανταζίδου','').
traffic('42268577','Παπαδάκη Σ','').
traffic('42268592','Ελαυθερουδάκη','').
traffic('42268595','Βουρδούμπα','').
traffic('42268598','Σοφιανόπουλου','').
traffic('42268602','','').
traffic('42268616','Πύρλα','').
traffic('42268619','Νικολαΐδου','').
traffic('42268623','Πρετεντέρη','').
traffic('42277144','Λεβίδου','').
traffic('42277226','','').
traffic('42277227','Πλατεία Αγίου Ανδρέα','').
traffic('42277230','Λεωφόρος Ιωνίας','').
traffic('42277231','','').
traffic('42277232','Αποστολόπουλου','').
traffic('42277233','Αρκολεων','').
traffic('42277234','','').
traffic('42277436','Ροζάκη','').
traffic('42277437','Αγκωνίτου Κ.','').
traffic('42277438','Κωνσταντινουπόλεως','').
traffic('42277439','Στενημάχου','').
traffic('42277440','Σούτσου Σκαρλάτου','').
traffic('42277441','Σούτσου Σκαρλάτου','').
traffic('42277442','Τσουδερού','').
traffic('42277528','Μανουσογιάννη','').
traffic('42277529','Καρυταίνης','').
traffic('42277530','Παλάσκα','').
traffic('42277533','Κλυμένης','').
traffic('42277535','Μοραβας','').
traffic('42277536','Βαρδουλάκη','').
traffic('42277537','','').
traffic('42277538','Πιλάτου Λ.','').
traffic('42278043','Δρυϊνουπόλεως','').
traffic('42278044','Μάχης Πόγραδετς','').
traffic('42278045','Μάχης Ιβάν','').
traffic('42278046','Δυρραχίου','').
traffic('42278047','Μανιτάκη','').
traffic('42278049','Ναυάρχου Λυκούδη','').
traffic('42278050','Μανιακίου','').
traffic('42278051','Μανιτάκη','').
traffic('42278053','Καλαμά','').
traffic('42278054','Κυδωνιών','').
traffic('42278055','Τισικρατους','').
traffic('42278056','Σαμαρίνας','').
traffic('42278057','Αυλώνος','').
traffic('42278059','Αφεντούλη','').
traffic('42278060','Γράμμου','').
traffic('42278064','Λεγκράν','').
traffic('42278065','Μονής Φιλοσόφου','').
traffic('42278066','','').
traffic('42278067','Φωριέλ','').
traffic('42278068','Κόντογλου','').
traffic('42278069','Παράπλευρη Οδός','').
traffic('42278070','','').
traffic('42278072','Αριστοφρόνος','').
traffic('42278424','Κωνσταντινουπόλεως','').
traffic('42278426','Παράπλευρη Οδός','').
traffic('42278588','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('42278589','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('42278590','','').
traffic('42278591','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('42278593','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('42279131','','').
traffic('42279134','Δυρού','').
traffic('42279135','Αράχθου','').
traffic('42279136','Αγχιάλου','').
traffic('42279137','Αγχιάλου','').
traffic('42279138','Δράμας','').
traffic('42279139','Σερηνού','').
traffic('42279141','Ρόδου','').
traffic('42279142','Δαμασκίου','').
traffic('42279143','Ρόδου','').
traffic('42279145','Ακτίου','').
traffic('42279146','Καρπενησίου','').
traffic('42279149','Πρωτομάχου','').
traffic('42279150','Βόλου','').
traffic('42279154','Μανιτάκη','').
traffic('42279156','Ζυγομαλά','').
traffic('42279158','Σαμουήλ Χάου','').
traffic('42279162','Παχυμέρη','').
traffic('42279163','Δωδώνης','').
traffic('42279165','Αμμουδα','').
traffic('42279167','Σμόλικα','').
traffic('42279168','Αμμουδα','').
traffic('42279169','Σμόλικα','').
traffic('42279171','Τρεμπεσίνας','').
traffic('42279172','Λαμπόβου','').
traffic('42279173','Κηφέως','').
traffic('42279175','Παράπλευρη Οδός','').
traffic('42297689','Νίκης','').
traffic('42297690','Λεονταρίου','').
traffic('42297691','Λαυρίου','').
traffic('42297693','Δημητρίου','').
traffic('42297694','Τήνου','').
traffic('42297695','Τήνου','').
traffic('42297697','Δωδεκανήσου','').
traffic('42297698','Ανθέων','').
traffic('42297699','Δωδεκανήσου','').
traffic('42297700','Ελευθερίας','').
traffic('42297701','Ρόδων','').
traffic('42297702','','').
traffic('42297703','','').
traffic('42297704','Ρόδων','').
traffic('42297705','Ρούμελης','').
traffic('42297710','Ελευθερίας','').
traffic('42297711','Δωδεκανήσου','').
traffic('42297715','Στρατηγού Μακρυγιάννη','').
traffic('42297717','Στρατηγού Μακρυγιάννη','').
traffic('42297718','Στρατηγού Μακρυγιάννη','').
traffic('42297719','Ηπείρου','').
traffic('42297720','Κασταμονής','').
traffic('42297732','Δωδεκανήσου','').
traffic('42297740','','').
traffic('42345814','Κυμοθόης','').
traffic('42345815','Κορίνης','').
traffic('42345817','Εσπερίδων','').
traffic('42345820','Βαλτετσίου','').
traffic('42345821','Χρ. Καψάλη','').
traffic('42345855','Φαύνου','').
traffic('42345877','Τεώ','').
traffic('42345887','Ζαλόγγου','').
traffic('42345888','Ρεθύμνης','').
traffic('42345889','Τσακάλωφ','').
traffic('42345890','Φωκα Ι','').
traffic('42345891','Χριστιανουπόλεως','').
traffic('42345892','Πελοποννήσου','').
traffic('42345893','Λαμπρινής','').
traffic('42692410','Θεμιστοκλέους','').
traffic('42692411','Ολυμπίας','').
traffic('42692413','Ύδρας','').
traffic('42692415','Σωκράτους','').
traffic('42692418','Ρόδου','').
traffic('42692420','Αιγήνης','').
traffic('42692421','Λυκούργου','').
traffic('42693103','Έβρου','').
traffic('42693104','Πρωτοπαπαδάκη','').
traffic('42693105','Πρωτοπαπαδάκη','').
traffic('42693106','','').
traffic('42693107','','').
traffic('42693108','Εδέσσης','').
traffic('42693109','Σερρών','').
traffic('42693110','Κομοτινής','').
traffic('42693111','Ξάνθης','').
traffic('42693112','Καβάλας','').
traffic('42693113','Πόρου','').
traffic('42693114','Κυθήρων','').
traffic('42693115','Σπετσών','').
traffic('42693116','Δράμας','').
traffic('42693117','Έβρου','').
traffic('42710430','Κουρτιου Ε.','').
traffic('42710435','Agias Glykerias','').
traffic('42710578','Αριφρονος','').
traffic('42710579','Ωρομεδοντος','').
traffic('42710580','Ακάστου','').
traffic('42710582','Αντιόπης','').
traffic('42710583','Ακάστου','').
traffic('42710586','Αρσινόης','').
traffic('42710589','Γανυμήδου','').
traffic('42710590','Αντιόπης','').
traffic('42710749','Κυπαρισσίας','').
traffic('42711027','Προόδου','').
traffic('42711028','Γρηγορίου Ε ','').
traffic('42711029','Πρωτοπαπαδάκη','').
traffic('42711030','Προφήτη Ηλία','').
traffic('42711031','Κισσάμου','').
traffic('42711032','Τερψιθέας','').
traffic('42711033','Ρόδων','').
traffic('42711034','Αετοφωλιάς','').
traffic('42711037','Τεμπών','').
traffic('42711038','Κενταύρου','').
traffic('42711039','Φοινίκων','').
traffic('42711040','Πρεμετής','').
traffic('42711042','Αθηναίων','').
traffic('42711043','Σπαρτιατών','').
traffic('42711051','Κλεάρχου','').
traffic('42711053','Κλεάρχου','').
traffic('42711054','Καρδίτσης','').
traffic('42711055','Ύδρας','').
traffic('42711057','Ολυμπίας','').
traffic('42711059','Βυζαντίου','').
traffic('42711061','Αιτωλικού','').
traffic('42711062','Ανοίξεως','').
traffic('42711063','Ζήρειας','').
traffic('42711064','Προφήτη Ηλία','').
traffic('42711065','Πηγής','').
traffic('42711067','Ρόδου','').
traffic('42721342','Στουρνάρα','').
traffic('42721395','','').
traffic('42732378','','').
traffic('42733427','','').
traffic('42733428','','').
traffic('42733429','','').
traffic('42733430','','').
traffic('42733431','Γεωργίου Παπανδρέου','').
traffic('42733432','Δωδεκανήσου','').
traffic('42733433','','').
traffic('42733434','Καλύμνου','').
traffic('42733435','Ήλιδος','').
traffic('42733436','','').
traffic('42733438','Χίου','').
traffic('42733439','Πάρνωνος','').
traffic('42733441','Κρυονερίου','').
traffic('42733442','','').
traffic('42733443','','').
traffic('42733444','Ακροπόλεως','').
traffic('42733451','','').
traffic('42733463','Φαιστού','').
traffic('42733470','','').
traffic('42733474','','').
traffic('42733491','','').
traffic('42733494','Μίνωος','').
traffic('42733518','Ομήρου','').
traffic('42733521','Σάμου','').
traffic('42733523','Ικαρίας','').
traffic('42733524','Πηλίου','').
traffic('42733530','Πάρνηθος','').
traffic('42733758','Πιπίνου','').
traffic('42733760','Μουσουνίτσης','').
traffic('42733761','','').
traffic('42733762','Δόξης','').
traffic('42733763','Μεγάλου Αλεξάνδρου','').
traffic('42733764','','').
traffic('42733765','','').
traffic('42733766','','').
traffic('42733767','Δωδεκανήσου','').
traffic('42733770','','').
traffic('42733771','','').
traffic('42733772','Χίου','').
traffic('42733773','','').
traffic('42733774','','').
traffic('42769970','Δημοκρατίας','').
traffic('42769973','Δημοκρατίας','').
traffic('42769976','Δημοκρατίας','').
traffic('42770382','Ηγουμενίτσας','').
traffic('42770383','','').
traffic('42770384','','').
traffic('42770385','','').
traffic('42770386','Αριστείδου','').
traffic('42770387','','').
traffic('42770388','','').
traffic('42770391','','').
traffic('42770392','','').
traffic('42770393','','').
traffic('42770399','Μεσολογγίου','').
traffic('42770400','Αγίας Παρασκευής','').
traffic('42770402','','').
traffic('42770408','','').
traffic('42770412','','').
traffic('42770710','','').
traffic('42770711','','').
traffic('42770712','Ξανθίππου','').
traffic('42770717','Σαλαμίνος','').
traffic('42770718','Πάροδος Ξανθίππου','').
traffic('42770730','Πινδάρου','').
traffic('42770737','','').
traffic('42771500','','').
traffic('42771517','Δεληγιάννη','').
traffic('42771518','','').
traffic('42771519','','').
traffic('42771521','','').
traffic('42771522','','').
traffic('42771524','','').
traffic('42771525','','').
traffic('42771526','','').
traffic('42771532','Σουλίου','').
traffic('42783087','','').
traffic('42783088','','').
traffic('42783089','','').
traffic('42783099','','').
traffic('42783100','','').
traffic('42783101','','').
traffic('42783102','','').
traffic('42783104','Ευριπίδου','').
traffic('42783105','','').
traffic('42783106','','').
traffic('42783107','','').
traffic('42783109','','').
traffic('42783112','','').
traffic('42783117','','').
traffic('42783118','','').
traffic('42783119','Αγίας Παρασκευής','').
traffic('42783315','','').
traffic('42783317','','').
traffic('42783318','','').
traffic('42783320','','').
traffic('42783321','Μάρκου Μπότσαρη','').
traffic('42783323','','').
traffic('42783325','','').
traffic('42783327','','').
traffic('42783329','','').
traffic('42783330','','').
traffic('42783331','','').
traffic('42783332','','').
traffic('42783333','','').
traffic('42783334','','').
traffic('42783336','','').
traffic('42783337','','').
traffic('42783342','','').
traffic('42783343','','').
traffic('42783345','','').
traffic('42783346','','').
traffic('42783347','','').
traffic('42783348','','').
traffic('42783349','','').
traffic('42783510','','').
traffic('42783513','','').
traffic('42783515','Αθανασίου Διάκου','').
traffic('42783518','','').
traffic('42783521','','').
traffic('42783525','Ανδρούτσου','').
traffic('42783527','Ευριπίδου','').
traffic('42783533','Ζαλόγγου','').
traffic('42783535','Καποδιστρίου','').
traffic('42783536','Ναυαρίνου','').
traffic('42783543','','').
traffic('42783545','','').
traffic('42783547','','').
traffic('42783548','','').
traffic('42783849','','').
traffic('42783853','','').
traffic('42783854','','').
traffic('42783855','','').
traffic('42783856','','').
traffic('42783857','Μεγάλου Αλεξάνδρου','').
traffic('42783858','','').
traffic('42783859','Νικ. Πλαστήρα','').
traffic('42783861','Ευριπίδου','').
traffic('42783862','','').
traffic('42784280','Σύρου','').
traffic('42784285','Σοφοκλή Βενιζέλου','').
traffic('42784289','','').
traffic('42784290','Σπύρου Μελά','').
traffic('42784291','Σύρου','').
traffic('42784292','Σύρου','').
traffic('42784293','Παπάγου Αλεξ.','').
traffic('42784294','Παπάγου Αλεξ.','').
traffic('42784295','Σύρου','').
traffic('42784296','','').
traffic('42784297','','').
traffic('42784298','','').
traffic('42784299','','').
traffic('42784300','','').
traffic('42784301','','').
traffic('42784303','','').
traffic('42784305','','').
traffic('42784306','','').
traffic('42784307','','').
traffic('42784308','','').
traffic('42784309','','').
traffic('42784310','','').
traffic('42784311','','').
traffic('42784312','','').
traffic('42784313','','').
traffic('42784314','Ηπείρου','').
traffic('42784315','Σοφοκλή Βενιζέλου','').
traffic('42784316','','').
traffic('42784317','','').
traffic('42784318','','').
traffic('42784319','','').
traffic('42784320','','').
traffic('42784321','','').
traffic('42784322','','').
traffic('42784467','','').
traffic('42784487','','').
traffic('42784488','Σύρου','').
traffic('42784538','','').
traffic('42784539','','').
traffic('42784540','','').
traffic('42784541','','').
traffic('42784542','','').
traffic('42784543','','').
traffic('42784544','','').
traffic('42784548','','').
traffic('42784549','','').
traffic('42784550','','').
traffic('42784553','','').
traffic('42784824','','').
traffic('42784825','','').
traffic('42784826','Νικ. Πλαστήρα','').
traffic('42784827','Αγίων Αναργύρων','').
traffic('42784828','Αγίων Αναργύρων','').
traffic('42784831','Σύρου','').
traffic('42836636','','').
traffic('42836638','','').
traffic('42887462','Θεσσαλίας','').
traffic('42887463','Παπαφλέσσα','').
traffic('42887464','Γρηγορίου Αυξεντίου','').
traffic('42887467','Περικλεους','').
traffic('42887471','Αγίου Δημητρίου','').
traffic('43128241','Πλατεία Περιμένη','').
traffic('43470475','Άτλαντος','').
traffic('43470482','Άτλαντος','').
traffic('43470489','Πλ. Κολιάτσου','').
traffic('43470494','Δουσμανη','').
traffic('43470496','Μεσαριάς','').
traffic('43470504','Πολυγένη','').
traffic('43470509','Χατζηδάκη','').
traffic('43470514','Αχρίδος','').
traffic('43470523','Αχαρνών','').
traffic('43470527','Αχαρνών','').
traffic('43470571','Κυπαρισσου','').
traffic('43471608','Σαρδέων','').
traffic('43471609','Παμίσου','').
traffic('43471610','Αγίου Μελετίου','').
traffic('43471611','Κολοφώνος','').
traffic('43471623','Μοσχοπόλεως','').
traffic('43471629','Πάφου','').
traffic('43471630','Πάφου','').
traffic('43471638','Πλ. Αγίου Νικολάου','').
traffic('43471640','Πλ. Αγίου Νικολάου','').
traffic('43531028','Ληθης','').
traffic('43531029','Καμπανη','').
traffic('43531030','Ξεναγόρα','').
traffic('43531031','Νιγρίτης','').
traffic('43531033','Κλαπαδου','').
traffic('43531034','Καρπάθου','').
traffic('43531036','Κιτιου','').
traffic('43531037','Τελεστου','').
traffic('43531039','Χάλκης','').
traffic('43531040','Κασσαβέτη','').
traffic('43531041','Πήλικα','').
traffic('43531244','Φυταλη','').
traffic('43531245','Φραγκίστας','').
traffic('43531246','Μηδειας','').
traffic('43531247','','').
traffic('43571900','Κουντουριώτου','').
traffic('43571901','','').
traffic('43571902','','').
traffic('43571903','Ανδριτσαίνης','').
traffic('43571904','','').
traffic('43571905','Νιόβης','').
traffic('43571906','Δρυάδων','').
traffic('43571907','','').
traffic('43571908','Ήβης','').
traffic('43571929','Αλκυόνης','').
traffic('43572663','Ηνιόχου','').
traffic('43572678','Αριάδνης','').
traffic('43572685','Πάρνωνος','').
traffic('43572692','Σαπφούς','').
traffic('43572744','Δελφών','').
traffic('43572756','Ευριδίκης','').
traffic('43572767','Χίου','').
traffic('43572779','Αλκυόνης','').
traffic('43572784','Πυθίας','').
traffic('43572794','Ιθώμης','').
traffic('43572799','Βυτίνης','').
traffic('43572806','Ρέας','').
traffic('43572830','Νυμφών','').
traffic('43572844','Πανός','').
traffic('43572855','Κυβέλης','').
traffic('43572870','Εκάβης','').
traffic('43572888','Ορφέως','').
traffic('43572902','Κυβέλης','').
traffic('43572906','Φωκα Ι','').
traffic('43572960','Ανταίου','').
traffic('43573592','Υψηλάντου','').
traffic('43573593','Σκουφά','').
traffic('43573594','Ξάνθου','').
traffic('43573597','Καποδιστρίου','').
traffic('43573610','Νηλέως','').
traffic('43573611','Έρσης','').
traffic('43573613','Ερατούς','').
traffic('43573617','Ελπίδος','').
traffic('43573621','Έρσης','').
traffic('43573622','Έρσης','').
traffic('43573624','Τσόντου','').
traffic('43573654','Κυμοθόης','').
traffic('43573655','Ηρακλείου','').
traffic('43573658','Απόλλωνος','').
traffic('43573659','Ωρωπού','').
traffic('43573666','Έρσης','').
traffic('43573668','Ηχούς','').
traffic('43573675','Αγίου Σπυρίδωνος','').
traffic('43574939','Μουρούζη','').
traffic('43574948','Ανδρούτσου','').
traffic('43574955','Κολοκοτρώνη','').
traffic('43574958','Ζαλόγγου','').
traffic('43574972','Δερβενακίων','').
traffic('43574978','Νοταρά','').
traffic('43574983','Σκρα','').
traffic('43574989','Εκάτης','').
traffic('43574996','Αρτέμιδος','').
traffic('43575012','Μαυρογένους','').
traffic('43575016','','').
traffic('43575022','Μπουμπουλίνας','').
traffic('43575027','Χρ. Τζαβέλλα','').
traffic('43575032','Ελπίδος','').
traffic('43575041','Κοραή','').
traffic('43575046','Παπαφλέσσα','').
traffic('43575061','Κουντουριώτου','').
traffic('43575066','Πανδώρας','').
traffic('43575069','Λητούς','').
traffic('43575073','Αλκυόνης','').
traffic('43575081','Γιασεμιών','').
traffic('43575098','Γιαννούλη','').
traffic('43576671','Νικηταρά','').
traffic('43576682','Θερισσού','').
traffic('43576689','Πιπίνου','').
traffic('43576693','Λήδας','').
traffic('43576724','Σούδας','').
traffic('43576725','Νικοτσαρά','').
traffic('43576732','Κνωσσού','').
traffic('43576735','Κατσώνη Λ.','').
traffic('43576742','Μιαούλη','').
traffic('43576743','Πέτα','').
traffic('43576747','Σαμουήλ Καλογήρου','').
traffic('43576749','Κουγκιου','').
traffic('43576890','Βιζυηνού','').
traffic('43717208','Μέσσης','').
traffic('43717214','Τήνου','').
traffic('43717332','','').
traffic('43717342','','').
traffic('43717368','Θερμοπυλών','').
traffic('43904626','','').
traffic('44001428','Αρκαδίου','').
traffic('44001438','Καποδιστρίου','').
traffic('44001443','','').
traffic('44001444','','').
traffic('44001446','','').
traffic('44001447','','').
traffic('44001451','Μακεδονομάχων','').
traffic('44001847','Κύμης','').
traffic('44001852','Κύμης','').
traffic('44001855','Κύμης','').
traffic('44001859','Κύμης','').
traffic('44001860','Κύμης','').
traffic('44001862','Κύμης','').
traffic('44001866','','').
traffic('44001867','','').
traffic('44001870','Κύμης','').
traffic('44002025','','').
traffic('44002026','Ανθρακωρύχων','').
traffic('44002027','','').
traffic('44002028','','').
traffic('44002029','Παμφιλίας','').
traffic('44002030','','').
traffic('44002031','','').
traffic('44002032','','').
traffic('44002034','','').
traffic('44005572','','').
traffic('44005574','Μαρίνου Αντύπα','').
traffic('44005576','','').
traffic('44005577','','').
traffic('44005578','Φρυγίας','').
traffic('44005579','','').
traffic('44005580','Παπαϊωάννου Ι','').
traffic('44006263','','').
traffic('44006264','','').
traffic('44010624','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('44010627','Λεωφόρος Κηφισίας','').
traffic('44113430','','').
traffic('44113432','','').
traffic('44113433','','').
traffic('44113441','Θράκης','').
traffic('44113446','Δωδεκανήσου','').
traffic('44113448','Ελ Αλαμέιν','').
traffic('44113452','','').
traffic('44114469','','').
traffic('44114470','Ερυθρού Σταυρού','').
traffic('44128548','','').
traffic('44128549','Αγίου Γεωργίου','').
traffic('44128553','','').
traffic('44128556','Αγίου Γεωργίου','').
traffic('44128557','Αγίου Γεωργίου','').
traffic('44128558','Ηπείρου','').
traffic('44128559','','').
traffic('44128562','','').
traffic('44128564','Αγράφων','').
traffic('44128565','Κιθαιρώνος','').
traffic('44128567','Ελευθερίας','').
traffic('44128569','','').
traffic('44128570','Αγίου Όρους','').
traffic('44128571','Παγγαίου','').
traffic('44128572','','').
traffic('44128573','','').
traffic('44128575','Ολύμπου','').
traffic('44128576','Ζήρειας','').
traffic('44128577','Μαίναλου','').
traffic('44128578','Καλλίδρομου','').
traffic('44128579','Τεμπών','').
traffic('44128581','Πάτμου','').
traffic('44128582','Σαλίβερου','').
traffic('44128584','Φιλίας','').
traffic('44128585','Γκιώνας','').
traffic('44128588','','').
traffic('44128589','','').
traffic('44128590','','').
traffic('44128591','','').
traffic('44128592','','').
traffic('44128593','Ιπποκράτους','').
traffic('44128594','','').
traffic('44128597','Εϋνάρδου','').
traffic('44128599','Αγίας Φιλοθέης','').
traffic('44128600','Παστέρ','').
traffic('44128601','Φλέμινγκ','').
traffic('44128602','Χασιώτη','').
traffic('44128603','','').
traffic('44128605','','').
traffic('44128606','Ανθέων','').
traffic('44128607','Ευγενίας','').
traffic('44128608','Ελευθερίας','').
traffic('44128609','Υακίνθου','').
traffic('44128610','Κύπρου','').
traffic('44128612','Πάρνηθος','').
traffic('44128614','Ελευθερίας','').
traffic('44202244','Καλαμά Ποταμού','').
traffic('44202245','Εκάλης','').
traffic('44202246','Αγίας Άννας','').
traffic('44202247','Μάνου','').
traffic('44202250','Βούτου','').
traffic('44202260','','').
traffic('44202272','Αιγαίου','').
traffic('44202278','','').
traffic('44202286','Βασιλέως Γεωργίου Β ','').
traffic('44339086','Ωρωπού','').
traffic('44339087','Αυλίδος','').
traffic('44339088','Αμαζόνων','').
traffic('44339089','Καρδαμύλης','').
traffic('44339090','Αγλαονίκης','').
traffic('44339091','Αργυροκάστρου','').
traffic('44339092','Αλεξανδρουπόλεως','').
traffic('44339093','Αμυνταίου','').
traffic('44339094','Αργυροκάστρου','').
traffic('44339095','Αμαρίου','').
traffic('44339096','Άργους','').
traffic('44339097','Αχαΐας','').
traffic('44339098','Αμοργού','').
traffic('44339099','Αρτοξίνου','').
traffic('44339100','Αλμυρού','').
traffic('44339101','Αντιπάρου','').
traffic('44339102','Αξανίας','').
traffic('44339103','Αμύντορος','').
traffic('44339104','Αγίου Μύρωνος','').
traffic('44339105','Αθαμανίας','').
traffic('44339106','Αροανίας','').
traffic('44339107','Ακαρνανίας','').
traffic('44339108','Αμαλιάδος','').
traffic('44339109','Αρτεμισίου','').
traffic('44339110','Αδάνων','').
traffic('44339112','Αλιβερίου','').
traffic('44339113','Αγίου Κηρύκου','').
traffic('44339114','Αγρινίου','').
traffic('44339115','Αγίου Ιερόθεου','').
traffic('44339117','Απολλωνίας','').
traffic('44339118','Αλκμήνης','').
traffic('44339119','Ανδριτσαίνης','').
traffic('44367515','Αρχιμήδους','').
traffic('44367531','Βάσσου','').
traffic('44367532','Αλαμάνας Πάροδος','').
traffic('44367538','Γαλακηδών','').
traffic('44367540','Αριστοφάνους','').
traffic('44367542','Καββαδία','').
traffic('44367544','Λεσιγκ','').
traffic('44367547','Αλαμάνας','').
traffic('44367549','Ιπποκράτους','').
traffic('44367552','Λυσίου','').
traffic('44377772','','').
traffic('44377777','Ναρσή','').
traffic('44377778','Πυθίας','').
traffic('44377779','','').
traffic('44377782','','').
traffic('44377783','Τρισεύγενης','').
traffic('44377785','','').
traffic('44377786','Αβίας','').
traffic('44377787','Αβίας','').
traffic('44377788','Απελή','').
traffic('44377789','Τυδέως','').
traffic('44377790','Τριπτολέμου','').
traffic('44377791','Τεύκρου','').
traffic('44377792','Ταντάλου','').
traffic('44377793','','').
traffic('44377794','','').
traffic('44377795','','').
traffic('44377796','Ακράτας','').
traffic('44377797','Τίρυνθος','').
traffic('44377798','','').
traffic('44377799','Άγιδος','').
traffic('44377801','Κεφαλληνίας','').
traffic('44377802','Αλέας','').
traffic('44377803','Αργυροκάστρου','').
traffic('44377806','Δεστούνης','').
traffic('44377807','Αστακού','').
traffic('44377809','Φυλής','').
traffic('44377810','','').
traffic('44377811','','').
traffic('44377813','Φλωρίνης','').
traffic('44377814','','').
traffic('44377815','Αργολίδος','').
traffic('44377816','Ικαρίας','').
traffic('44377817','Αμύντα','').
traffic('44377818','','').
traffic('44377820','Αλκινόης','').
traffic('44377821','','').
traffic('44377822','Αγίας Μαρίνας','').
traffic('44377823','Πεισάνδρου','').
traffic('44377824','Πεισάνδρου','').
traffic('44377825','Ισιδώρου','').
traffic('44377827','Αθαμανίας','').
traffic('44379535','Ευγενών','').
traffic('44379537','Σικελιανού','').
traffic('44379552','Σκρα','').
traffic('44379561','','').
traffic('44379567','Αντιπάρου','').
traffic('44379568','Αργοστολίου','').
traffic('44379570','Αμφιλοχίας','').
traffic('44379572','Αριστοτέλους','').
traffic('44379574','Ευκλείδου','').
traffic('44379974','','').
traffic('44379975','Φιλικής','').
traffic('44379976','','').
traffic('44379977','Φιλώτα','').
traffic('44379980','Φαβιέρου','').
traffic('44379981','Φαναρίου','').
traffic('44379982','Ζήνωνος','').
traffic('44380294','Φθιώτιδος','').
traffic('44380303','Φρυνιχου','').
traffic('44380308','','').
traffic('44380337','Φιλιππιάδος','').
traffic('44380338','Φαλαισίας','').
traffic('44380339','Χανίων','').
traffic('44380340','Φολόης','').
traffic('44380342','Φιλίας','').
traffic('44380343','','').
traffic('44382335','Σκουφά','').
traffic('44382347','Κουντουριώτη','').
traffic('44382348','','').
traffic('44382349','Φιλικής Εταιρείας','').
traffic('44382350','','').
traffic('44382351','','').
traffic('44382352','','').
traffic('44382353','Λόρδου Βύρωνος','').
traffic('44382354','','').
traffic('44382355','','').
traffic('44382356','','').
traffic('44382358','','').
traffic('44382360','','').
traffic('44382361','','').
traffic('44382362','','').
traffic('44382364','','').
traffic('44382365','','').
traffic('44382366','','').
traffic('44382367','Κολοκοτρώνη','').
traffic('44382368','Ίου','').
traffic('44382370','','').
traffic('44382371','','').
traffic('44382372','','').
traffic('44382374','Κατσαντώνη','').
traffic('44382375','','').
traffic('44382376','','').
traffic('44382378','','').
traffic('44382379','Μαυρομιχάλη','').
traffic('44382380','','').
traffic('44382381','','').
traffic('44382382','','').
traffic('44382383','','').
traffic('44382384','','').
traffic('44382385','','').
traffic('44382386','','').
traffic('44382388','Αγίων Θεοδώρων','').
traffic('44382390','','').
traffic('44382392','','').
traffic('44382393','','').
traffic('44382395','Φιλιατρών','').
traffic('44382421','Φύλλιδος','').
traffic('44382426','Αγίων Θεοδώρων','').
traffic('44382427','Βούρβαχη','').
traffic('44383172','Κωνσταντινουπόλεως','').
traffic('44383173','Αρχιμήδους','').
traffic('44383176','Χρυσορροας','').
traffic('44383177','','').
traffic('44383179','Τρώων','').
traffic('44383181','Φαλαγγιτών','').
traffic('44383185','Κωνσταντινουπόλεως','').
traffic('44383186','Κωνσταντινουπόλεως','').
traffic('44383187','','').
traffic('44383188','Φρύνης','').
traffic('44383189','','').
traffic('44383190','Χαωνίας','').
traffic('44383191','Τρώων','').
traffic('44383192','Οδυσσέως','').
traffic('44383194','Χοϊδά','').
traffic('44383195','Παρασίου','').
traffic('44383196','Φίλωνος','').
traffic('44383197','','').
traffic('44383199','Φαρσάλων','').
traffic('44383202','','').
traffic('44383203','Χώρας','').
traffic('44383205','','').
traffic('44383206','Φαλαγγιτών','').
traffic('44383208','Φανερωμένης','').
traffic('44383209','Φλιούς','').
traffic('44383211','Αλκιβιάδου','').
traffic('44383214','Χανίων','').
traffic('44383216','Φανερωμένης','').
traffic('44383217','Χερσονήσου','').
traffic('44383218','Χαλκιδικής','').
traffic('44383219','Φρυγίας','').
traffic('44383220','Χελιδορέας','').
traffic('44383221','Ψαμάθειας','').
traffic('44383223','','').
traffic('44383224','','').
traffic('44383225','','').
traffic('44391294','','').
traffic('44391295','','').
traffic('44391297','','').
traffic('44391299','','').
traffic('44391371','','').
traffic('44391372','','').
traffic('44391374','Αρκαδίου','').
traffic('44391375','','').
traffic('44391376','','').
traffic('44391378','','').
traffic('44391379','','').
traffic('44391380','','').
traffic('44391381','','').
traffic('44391382','','').
traffic('44391383','','').
traffic('44391384','','').
traffic('44391386','','').
traffic('44391387','Ανθεμίου','').
traffic('44391388','','').
traffic('44391389','Λακωνίας','').
traffic('44391390','','').
traffic('44391394','Ψέλλου Μιχ.','').
traffic('44391401','','').
traffic('44391402','','').
traffic('44391412','','').
traffic('44391425','','').
traffic('44391436','','').
traffic('44391446','','').
traffic('44391459','Γαλερίου','').
traffic('44391511','Κύμης','').
traffic('44391513','Άρεως','').
traffic('44391514','Κρήτης','').
traffic('44391515','','').
traffic('44391516','','').
traffic('44391517','','').
traffic('44391519','Αττικής','').
traffic('44391520','','').
traffic('44391522','','').
traffic('44392329','Νιόβης','').
traffic('44392333','Λαοκοώντος','').
traffic('44392334','Ανεξαρτησίας','').
traffic('44392335','Βούλας','').
traffic('44392338','Στυγός','').
traffic('44392340','Πυλάδη','').
traffic('44392341','','').
traffic('44392342','Προμάχου','').
traffic('44392343','Πασιθέας','').
traffic('44392346','','').
traffic('44392350','Σιμωνίδου','').
traffic('44392371','Θάλειας','').
traffic('44392389','','').
traffic('44392420','Περσέως','').
traffic('44392430','Λαμπαίνης','').
traffic('44392435','Νηλέως','').
traffic('44392437','Έρσης','').
traffic('44392438','Νικομάχου','').
traffic('44392440','','').
traffic('44392455','','').
traffic('44392457','Πολυδώτου','').
traffic('44392459','Πολυδεύκους','').
traffic('44392462','Αλοννήσου','').
traffic('44392465','Προπυλαίων','').
traffic('44392467','Ιεράπετρας','').
traffic('44392470','Πύργου','').
traffic('44392473','Σισύφου','').
traffic('44392479','','').
traffic('44392490','','').
traffic('44392530','Ταντάλου','').
traffic('44392556','Κοτυλίου','').
traffic('44392559','Σικυώνος','').
traffic('44392560','Πυθίας','').
traffic('44392562','Αριστομένους','').
traffic('44392610','Πρωτεσιλάου','').
traffic('44392611','Θαλή','').
traffic('44445202','Εφέσσου','').
traffic('44445203','','').
traffic('44445205','Ελάτου','').
traffic('44445206','Πατριάρχου Ιωακείμ','').
traffic('44445207','Σάμου','').
traffic('44445209','Κωνσταντίνου Παλαιολόγου','').
traffic('44445211','Ιωάννου Πολέμη','').
traffic('44445220','Ληξουρίου','').
traffic('44445226','','').
traffic('44445244','Κακλαμάνου','').
traffic('44445246','Ύδρας','').
traffic('44445250','Ευβοίας','').
traffic('44445252','Σαρδέων','').
traffic('44445253','Ραιδεστού','').
traffic('44445254','Αρκαδίου','').
traffic('44445257','Ελλησπόντου','').
traffic('44445258','Μπουμπουλίνας','').
traffic('44445265','Αισώπου','').
traffic('44445269','Μεσολογγίου','').
traffic('44445270','Νικομηδείας','').
traffic('44445271','Πυθαγόρα','').
traffic('44445272','Αγίας Σοφίας','').
traffic('44445276','Βοσπόρου','').
traffic('44445278','','').
traffic('44445279','Χίου','').
traffic('44445280','Παναγή Τσαλδάρη','').
traffic('44445281','Πολυκράτους','').
traffic('44445282','Κλεισθένους','').
traffic('44445283','Φωκίδος','').
traffic('44445284','Ζήνωνος','').
traffic('44445286','Αρχιμήδους','').
traffic('44445673','','').
traffic('44445674','Αϊδινίου','').
traffic('44445675','Θράκης','').
traffic('44445676','','').
traffic('44445678','Μακεδονίας','').
traffic('44445679','Πανόρμου','').
traffic('44445680','Υψηλάντου','').
traffic('44460985','Σπετσοπούλας','').
traffic('44462870','Κρασσά','').
traffic('44462934','Βορείου Ηπείρου','').
traffic('44463538','','').
traffic('44463539','','').
traffic('44463540','Λαυράγκα','').
traffic('44463541','Αλικαρνασού','').
traffic('44463542','Λένορμαν','').
traffic('44463543','Λένορμαν','').
traffic('44463544','Ποπλίου','').
traffic('44463545','Μυλλέρου','').
traffic('44463546','','').
traffic('44463547','Παιανιέων','').
traffic('44463548','','').
traffic('44463549','Λένορμαν','').
traffic('44463550','Λένορμαν','').
traffic('44496682','','').
traffic('44496683','Ιππάρχου','').
traffic('44496684','Αγαμέμνωνος','').
traffic('44496685','Αχιλλέως','').
traffic('44496692','Ομήρου','').
traffic('44496694','Ιθάκης','').
traffic('44496696','Νέστορος','').
traffic('44496697','Πατρόκλου','').
traffic('44496698','Πατρόκλου','').
traffic('44496699','Πρωτοπαπαδάκη','').
traffic('44496700','Αρκαδίας','').
traffic('44496701','Αιγέως','').
traffic('44496702','Θησέως','').
traffic('44496703','Τροίας','').
traffic('44496704','','').
traffic('44496705','Οδυσσέως','').
traffic('44496706','Τροίας','').
traffic('44496707','Τειρεσίου','').
traffic('44496708','Ιφιγενείας','').
traffic('44496709','','').
traffic('44496710','','').
traffic('44496711','','').
traffic('44496712','','').
traffic('44496713','Χανίων','').
traffic('44496714','','').
traffic('44496715','','').
traffic('44496716','','').
traffic('44496717','','').
traffic('44496719','','').
traffic('44496720','Τρώων','').
traffic('44497152','Κύπρου','').
traffic('44497155','','').
traffic('44497158','','').
traffic('44497161','','').
traffic('44497179','Επίκουρου','').
traffic('44497183','Κεφαλληνίας','').
traffic('44497187','Σκύρου','').
traffic('44497189','Τενέδου','').
traffic('44497192','Τενέδου','').
traffic('44497196','Κάσου','').
traffic('44497201','','').
traffic('44497205','Λέρου','').
traffic('44497210','Λέσβου','').
traffic('44497213','Μονεμβασιάς','').
traffic('44497217','Κυθήρων','').
traffic('44497221','Σίφνου','').
traffic('44497223','Σερίφου','').
traffic('44497226','Σίφνου','').
traffic('44497232','Σύρου','').
traffic('44497233','Τήνου','').
traffic('44497235','Μυκόνου','').
traffic('44497238','Κεφαλληνίας','').
traffic('44497241','Άνδρου','').
traffic('44497246','Θάσου','').
traffic('44497255','Ζακύνθου','').
traffic('44497259','Καλύμνου','').
traffic('44497262','Καρπάθου','').
traffic('44497267','','').
traffic('44497271','Σποράδων','').
traffic('44497276','Μήλου','').
traffic('44497280','Σερίφου','').
traffic('44497285','Νησίδων','').
traffic('44497289','Ρόδου','').
traffic('44497294','Λήμνου','').
traffic('44497330','Μωρογιάννη','').
traffic('44498293','','').
traffic('44498294','','').
traffic('44498295','','').
traffic('44498296','','').
traffic('44498298','','').
traffic('44498299','','').
traffic('44498300','','').
traffic('44498301','','').
traffic('44498303','','').
traffic('44498304','','').
traffic('44498305','Αρκαδίας','').
traffic('44498306','','').
traffic('44498307','','').
traffic('44498308','','').
traffic('44498309','','').
traffic('44498310','','').
traffic('44498311','','').
traffic('44498312','','').
traffic('44498315','','').
traffic('44498316','','').
traffic('44498317','','').
traffic('44498318','','').
traffic('44498319','','').
traffic('44498320','','').
traffic('44498321','','').
traffic('44498322','Αλαμάνας','').
traffic('44498323','Αλαμάνας','').
traffic('44498324','','').
traffic('44498325','','').
traffic('44498326','','').
traffic('44498327','','').
traffic('44498328','','').
traffic('44498329','','').
traffic('44498330','','').
traffic('44498331','','').
traffic('44498332','','').
traffic('44498333','','').
traffic('44498334','','').
traffic('44498335','','').
traffic('44498336','','').
traffic('44498337','','').
traffic('44501643','Ιδομενέως','').
traffic('44501645','Αινείου','').
traffic('44501646','Αγήνορος','').
traffic('44501648','Αιτωλών','').
traffic('44501649','Διομήδους','').
traffic('44501650','Αίμονος','').
traffic('44501652','Γλαύκου','').
traffic('44501653','Βίαντος','').
traffic('44501654','Λοχαγού Δεδούση','').
traffic('44501656','Άλκηστης','').
traffic('44501658','Καψάλη','').
traffic('44501661','Αχαιών','').
traffic('44501663','Μενίππου','').
traffic('44501665','Ατρειδών','').
traffic('44501666','Καρυάτιδος','').
traffic('44501668','Σίνα','').
traffic('44501670','Aitolon','').
traffic('44501671','Βάκχου','').
traffic('44501672','Ήλιδος','').
traffic('44501673','Σπερχειού','').
traffic('44501675','Γεωργίου Δροσίνη','').
traffic('44501676','Εγνατία','').
traffic('44501679','Λυσιμάχου','').
traffic('44501680','','').
traffic('44501681','Ελασσόνος','').
traffic('44501682','Εδέσσης','').
traffic('44501683','Πρωτογένους','').
traffic('44501684','Εσπερίδων','').
traffic('44501685','Ησιόδου','').
traffic('44501686','Γράμμου','').
traffic('44501687','Ροδόπης','').
traffic('44501692','Ίμβρου','').
traffic('44501698','','').
traffic('44501701','','').
traffic('44501702','','').
traffic('44501703','','').
traffic('44501705','Θήρας','').
traffic('44501706','Λυσιμάχου','').
traffic('44501707','Ερατούς','').
traffic('44501708','Κριεζώτου','').
traffic('44501709','Δραγούμη','').
traffic('44501710','Ελικώνος','').
traffic('44501711','Αμβρακίας','').
traffic('44501715','Λακεδαιμόνος','').
traffic('44501716','Εγνατία','').
traffic('44501718','Ξενοκράτους','').
traffic('44501720','Ηρακλειδών','').
traffic('44501721','Δαμασκηνέας','').
traffic('44501722','','').
traffic('44501726','Στρατήγη','').
traffic('44501727','Πηνειού','').
traffic('44501729','Πρωτέως','').
traffic('44501732','Τσιμισκή','').
traffic('44501733','Γεροστάθη','').
traffic('44501735','Ζαλόγγου','').
traffic('44501737','Επταλόφου','').
traffic('44501739','Γρανικού','').
traffic('44501741','Μιχαήλ Δημητροκάλη','').
traffic('44501743','Σουφλίου','').
traffic('44501746','Αγίου Ιεροθέου','').
traffic('44501747','Αίγλης','').
traffic('44501749','Έλλης','').
traffic('44502241','Ανδρομάχης','').
traffic('44502242','Ανδρομέδας','').
traffic('44502243','Κίμωνος','').
traffic('44502244','Πελασγών','').
traffic('44502245','Ανδρομέδας','').
traffic('44502246','Μυρθίων','').
traffic('44502247','Αλκίμου','').
traffic('44502249','Θυατείρων','').
traffic('44502250','Χελμού','').
traffic('44502252','','').
traffic('44502253','Φιλοστράτου','').
traffic('44502254','','').
traffic('44502255','','').
traffic('44502256','','').
traffic('44502257','Κόμης','').
traffic('44502258','Αλφειού','').
traffic('44502259','Πολυγνώτου','').
traffic('44502260','Φανοδήμου','').
traffic('44502261','Κορίνθου','').
traffic('44502262','Εγνατία','').
traffic('44502263','Έβρου','').
traffic('44502264','Κυνοσάργους','').
traffic('44502265','Ισθμίων','').
traffic('44502266','Αικατερίνης','').
traffic('44502267','Βίτσι','').
traffic('44502269','Αναγεννήσεως','').
traffic('44502270','Ελασσόνος','').
traffic('44502271','Εσπερίδων','').
traffic('44502272','Άθω','').
traffic('44502273','Αδμήτου','').
traffic('44502274','Αλκαίου','').
traffic('44502275','Ετεοκλέους','').
traffic('44502276','Αναγνωστοπούλου','').
traffic('44502277','Δαιδάλου','').
traffic('44502278','Ευάνδρου','').
traffic('44502280','Δαναών','').
traffic('44502281','Αιακού','').
traffic('44502282','Εκάβης','').
traffic('44502284','Δεξίονος','').
traffic('44502461','','').
traffic('44502465','','').
traffic('44502466','','').
traffic('44502467','','').
traffic('44506208','Ποσειδώνος','').
traffic('44506209','Ποσειδώνος','').
traffic('44506210','Ποσειδώνος','').
traffic('44522860','Πηλέως','').
traffic('44522864','Ευρυλόχου','').
traffic('44522865','','').
traffic('44522866','Κλεομένους','').
traffic('44522867','Αρετής','').
traffic('44522870','Καλυδώνος','').
traffic('44522871','Στράβωνος','').
traffic('44522872','','').
traffic('44522875','Αλκμήνης','').
traffic('44522877','Αθηναΐδος','').
traffic('44522878','Αναγνωστοπούλου','').
traffic('44522879','Αμφιτρίτης','').
traffic('44522880','Καλυδώνος','').
traffic('44522882','Αρετής','').
traffic('44522883','Ανθεστηρίων','').
traffic('44522884','Ωριγένους','').
traffic('44522887','','').
traffic('44522891','Ιωνίας','').
traffic('44522892','Τσαρουχά','').
traffic('44524747','Στράβωνος','').
traffic('44524748','Θέμιδος','').
traffic('44524749','Γαλήνης','').
traffic('44524750','Θέτιδος','').
traffic('44524751','','').
traffic('44573632','','').
traffic('44573633','','').
traffic('44573634','Σκιάθου','').
traffic('44573636','','').
traffic('44573637','','').
traffic('44573638','Διδούς','').
traffic('44573639','','').
traffic('44573640','','').
traffic('44573641','','').
traffic('44573642','','').
traffic('44573643','Οιχαλίας','').
traffic('44573644','','').
traffic('44573646','','').
traffic('44573648','','').
traffic('44573649','Ρίμινι','').
traffic('44573650','','').
traffic('44573651','Άρτης','').
traffic('44573652','Βυζαντίου','').
traffic('44573653','','').
traffic('44573654','Γοργίου','').
traffic('44573655','','').
traffic('44573656','Πελοπίδα','').
traffic('44574119','','').
traffic('44574124','Χρυσοβέργη','').
traffic('44574129','','').
traffic('44574132','Αναγνωστοπούλου','').
traffic('44574138','','').
traffic('44574151','Πλούτωνος','').
traffic('44574155','','').
traffic('44574921','','').
traffic('44574922','','').
traffic('44574923','Ιουστινιανού','').
traffic('44574924','','').
traffic('44574925','Μαλέα','').
traffic('44574927','Καλλίας','').
traffic('44654916','','').
traffic('44654918','','').
traffic('44654919','','').
traffic('44654920','','').
traffic('44654921','Αγίας Τριάδος','').
traffic('44654922','','').
traffic('44654926','','').
traffic('44654927','','').
traffic('44654928','','').
traffic('44684057','Άλσους','').
traffic('44684059','Δωδεκανήσου','').
traffic('44684062','Αίμου','').
traffic('44832026','Οδυσσέως','').
traffic('44873262','Κουμουνδούρου','').
traffic('44873263','Πτολεμαΐδος','').
traffic('44890244','Πλατεία Καλλιγά','').
traffic('44890554','Ψηλορείτη','').
traffic('44890555','','').
traffic('44890556','Πέλλης','').
traffic('44890557','','').
traffic('44890558','','').
traffic('44890559','','').
traffic('44890570','','').
traffic('44890571','Παγγαίου','').
traffic('44891067','Σιμωνίδου','').
traffic('44891068','Ίωνος','').
traffic('44891070','','').
traffic('44891073','Palaias Kavalas','').
traffic('44891074','','').
traffic('44891075','Κρήνης','').
traffic('44891076','','').
traffic('44891078','','').
traffic('44891079','','').
traffic('44891081','','').
traffic('44891083','','').
traffic('44891087','','').
traffic('44891091','','').
traffic('44891094','Σφακτηρίας','').
traffic('44891095','','').
traffic('44891097','Μαρμαρά','').
traffic('44891098','Μυρτιάς','').
traffic('44891099','','').
traffic('44891104','','').
traffic('44891107','','').
traffic('44891108','','').
traffic('44891109','','').
traffic('44891111','','').
traffic('44891120','','').
traffic('44891122','','').
traffic('44891123','','').
traffic('44941596','Ασημάκη Φωτίλα','').
traffic('44950252','Κορδάτου','').
traffic('44950253','','').
traffic('44950260','Καισαρείας','').
traffic('44950261','','').
traffic('44950262','','').
traffic('44950263','Καππαδοκίας','').
traffic('44950264','','').
traffic('44950646','','').
traffic('44950647','','').
traffic('44950649','','').
traffic('44950650','Μυκηνων','').
traffic('44950852','','').
traffic('44950853','Καρπενησίου','').
traffic('44950854','','').
traffic('44950856','','').
traffic('44950857','Κύμης','').
traffic('44951092','','').
traffic('44951093','','').
traffic('44951094','Οικονόμου','').
traffic('44951095','','').
traffic('44951098','Μπαγιαντερα','').
traffic('44951099','Μυκάλης','').
traffic('44951100','','').
traffic('44951101','Πανουργιά','').
traffic('44951102','Δημητρίου Γούναρη','').
traffic('45017214','','').
traffic('45017218','','').
traffic('45017220','Αϊδινίου','').
traffic('45017225','','').
traffic('45017226','Σκύρου','').
traffic('45017481','','').
traffic('45017482','','').
traffic('45017483','','').
traffic('45017484','','').
traffic('45017485','','').
traffic('45017486','Ανδρέα Κάλβου','').
traffic('45017487','Κολοκοτρώνη','').
traffic('45017489','','').
traffic('45017490','','').
traffic('45017491','','').
traffic('45017492','Αγίου Δημητρίου','').
traffic('45017493','','').
traffic('45017494','','').
traffic('45017495','Θηβών','').
traffic('45017499','','').
traffic('45017500','','').
traffic('45017501','','').
traffic('45017502','','').
traffic('45017503','','').
traffic('45017504','','').
traffic('45017505','','').
traffic('45017506','','').
traffic('45017507','','').
traffic('45017508','','').
traffic('45017509','','').
traffic('45017510','','').
traffic('45017511','','').
traffic('45017512','','').
traffic('45017513','','').
traffic('45017514','','').
traffic('45017515','','').
traffic('45017516','','').
traffic('45017517','','').
traffic('45017518','','').
traffic('45017519','','').
traffic('45017520','','').
traffic('45017521','','').
traffic('45017522','','').
traffic('45017523','','').
traffic('45017524','','').
traffic('45017525','','').
traffic('45017526','','').
traffic('45017528','','').
traffic('45017529','','').
traffic('45017530','','').
traffic('45017531','Αθηνών','').
traffic('45018420','Γεωργάκη Κ.','').
traffic('45018421','Παλληκαρίδη','').
traffic('45018423','Ανακρέοντος','').
traffic('45018424','Γράμμου','').
traffic('45018425','','').
traffic('45018426','Πατριάρχου Γρηγορίου Ε ','').
traffic('45018428','Σύμης','').
traffic('45018429','','').
traffic('45018430','','').
traffic('45018431','Αλκινόης','').
traffic('45018432','Ανδρέα Κάλβου','').
traffic('45018433','Περικλέους','').
traffic('45018434','Ισμήνης','').
traffic('45018436','','').
traffic('45018437','Νικίου','').
traffic('45022658','','').
traffic('45022660','','').
traffic('45022661','Ναυπλίου','').
traffic('45022664','Ολύμπου','').
traffic('45066558','','').
traffic('45066559','','').
traffic('45067457','Περγάμου','').
traffic('45067458','Σερρών','').
traffic('45067459','Σαμψούντος','').
traffic('45067460','Σύρου','').
traffic('45067461','Καλύμνου','').
traffic('45067462','Σκύρου','').
traffic('45067463','Τήνου','').
traffic('45067464','Κοσμά Αιτωλού','').
traffic('45067465','Δράμας','').
traffic('45067466','Σιδηροκάστρου','').
traffic('45067467','','').
traffic('45067468','','').
traffic('45067471','','').
traffic('45067472','Φολέγανδρου','').
traffic('45067878','Παράπλευρη Οδός','').
traffic('45067879','','').
traffic('45067880','','').
traffic('45067881','','').
traffic('45067884','Σεβαστείας','').
traffic('45068034','','').
traffic('45068057','','').
traffic('45068141','','').
traffic('45068149','','').
traffic('45068230','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('45077068','','').
traffic('45077069','','').
traffic('45077073','','').
traffic('45078024','Γουμενίτσης','').
traffic('45078065','','').
traffic('45078069','Μετεώρων','').
traffic('45108962','','').
traffic('45108963','','').
traffic('45109020','Σκουφά','').
traffic('45109021','Δοξάτου','').
traffic('45109022','Σφακίων','').
traffic('45109023','Σφακίων','').
traffic('45109024','Σφακίων','').
traffic('45109646','','').
traffic('45109647','','').
traffic('45109648','','').
traffic('45109649','','').
traffic('45109650','','').
traffic('45109651','Ξούθου','').
traffic('45110148','Αρεταίου','').
traffic('45110150','','').
traffic('45110154','Αριάδνης','').
traffic('45110158','Κονίτσης','').
traffic('45110162','','').
traffic('45110174','Τερπάνδρου','').
traffic('45110175','Στησιχόρου','').
traffic('45110177','','').
traffic('45110688','','').
traffic('45110690','Αρριανού','').
traffic('45110691','Ξενοφάνους','').
traffic('45110693','Λάμπρου Πορφύρα','').
traffic('45110697','','').
traffic('45145694','Αετού','').
traffic('45146751','Κόκου','').
traffic('45148040','Ραιδεστού','').
traffic('45148041','Αδραμυττίου','').
traffic('45148133','Αράτου','').
traffic('45179534','Χρυσοστόμου Σμύρνης','').
traffic('45179569','Χρυσοστόμου Σμύρνης','').
traffic('45179571','Παπαχριστοφίλου','').
traffic('45180190','','').
traffic('45180191','','').
traffic('45180371','','').
traffic('45180589','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('45180593','','').
traffic('45181206','','').
traffic('45181207','','').
traffic('45181208','','').
traffic('45181209','','').
traffic('45181212','','').
traffic('45181214','','').
traffic('45181215','','').
traffic('45181378','','').
traffic('45181380','','').
traffic('45181668','Φαληρέως Δημητρίου','').
traffic('45181673','','').
traffic('45181675','','').
traffic('45181678','','').
traffic('45181692','','').
traffic('45189571','','').
traffic('45189890','','').
traffic('45189891','','').
traffic('45190029','','').
traffic('45190030','','').
traffic('45190031','','').
traffic('45190081','','').
traffic('45190083','','').
traffic('45190084','','').
traffic('45191785','Ποσειδώνος','').
traffic('45191786','','').
traffic('45191787','','').
traffic('45191826','Ποσειδώνος','').
traffic('45197014','Σαρωνικού','').
traffic('45197015','','').
traffic('45197016','Νάξου','').
traffic('45197017','Κυνουρίας','').
traffic('45197019','','').
traffic('45197021','Ζαλοκώστα','').
traffic('45197022','Μυτιλήνης','').
traffic('45197023','Τευθιδος','').
traffic('45197024','Κυκλάδων','').
traffic('45197025','','').
traffic('45197026','Βίγλας','').
traffic('45197027','Αυλώνος','').
traffic('45197028','Πιάνας','').
traffic('45197029','','').
traffic('45197030','','').
traffic('45197031','Βέλλα','').
traffic('45197033','','').
traffic('45197034','Ρεθύμνης','').
traffic('45197035','','').
traffic('45197036','Εράσμου','').
traffic('45197037','Μάγερ','').
traffic('45197038','Εράσμου','').
traffic('45197039','Ταϋγέτου','').
traffic('45197040','Λυκαβηττού','').
traffic('45197041','Υπερείδου','').
traffic('45197699','','').
traffic('45197701','Λεύκης','').
traffic('45197702','Ιππίου','').
traffic('45197703','Λεβέντη','').
traffic('45197704','Λασσάνη','').
traffic('45197705','Λιανού','').
traffic('45197706','','').
traffic('45197707','','').
traffic('45197708','Λαγορα','').
traffic('45197710','Λοκρίδος','').
traffic('45197711','','').
traffic('45197712','Λειβαδά','').
traffic('45197714','Λαέρτου','').
traffic('45197715','Λατα','').
traffic('45197716','Λεχουρίτη','').
traffic('45197717','Λεονάρδου','').
traffic('45197718','Νικηφόρου Λύτρα','').
traffic('45197719','Παναιτωλίου','').
traffic('45197720','','').
traffic('45197721','Στυμφαλίας','').
traffic('45197722','','').
traffic('45197723','Λούβαρη','').
traffic('45197725','','').
traffic('45197728','Παπαρηγοπούλου Κ.','').
traffic('45197777','Λασιθίου','').
traffic('45197778','Λογοθέτη','').
traffic('45197779','Παπαρηγοπούλου Κ.','').
traffic('45203913','','').
traffic('45203915','Καραολή και Δημητρίου','').
traffic('45204079','Καραολή και Δημητρίου','').
traffic('45204080','','').
traffic('45204224','','').
traffic('45204225','','').
traffic('45204226','','').
traffic('45262761','Μιχαλακοπούλου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('45262899','','').
traffic('45263288','Αρβηλών','').
traffic('45263292','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','').
traffic('45263367','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','').
traffic('45263368','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','').
traffic('45263598','Μελισάνδρου','').
traffic('45263599','','').
traffic('45263841','','').
traffic('45265076','Γκανογιάννη','').
traffic('45284717','Ανηφορίτη','').
traffic('45284718','Ιθώμης','').
traffic('45284719','Κυρίλλου Λουκάρεως','').
traffic('45284921','Κρέσνας','').
traffic('45320978','Ζυρνοβου','').
traffic('45340928','Ανδρέα Παπανδρέου','').
traffic('45340931','Παράπλευρη Οδός','').
traffic('45341376','','').
traffic('45341377','Αυλώνος','').
traffic('45341378','Κωνσταντινουπόλεως','').
traffic('45341379','','').
traffic('45341381','','').
traffic('45341604','','').
traffic('45341802','','').
traffic('45341804','','').
traffic('45365736','','').
traffic('45365737','','').
traffic('45365986','','').
traffic('45365988','Πέτρου Ράλλη','').
traffic('45365991','Θηβών','').
traffic('45365995','','').
traffic('45400789','','').
traffic('45400790','','').
traffic('45400993','Καίτης Βυτιβίλια','').
traffic('45400994','Θέτιδος','').
traffic('45400997','','').
traffic('45401003','Δαναών','').
traffic('45403346','','').
traffic('45403348','Ιγνατίου','').
traffic('45403350','Κιάφας','').
traffic('45403352','Κιάφας','').
traffic('45403400','Χρυσοστόμου Σμύρνης','').
traffic('45447463','','').
traffic('45447466','','').
traffic('45447467','','').
traffic('45447471','','').
traffic('45447476','','').
traffic('45447483','','').
traffic('45447484','','').
traffic('45447486','','').
traffic('45447488','','').
traffic('45447489','','').
traffic('45447492','','').
traffic('45447494','','').
traffic('45447496','','').
traffic('45447500','','').
traffic('45447505','','').
traffic('45447508','','').
traffic('45448909','','').
traffic('45448915','','').
traffic('45448922','','').
traffic('45448926','','').
traffic('45448930','','').
traffic('45448939','','').
traffic('45448943','','').
traffic('45448945','','').
traffic('45448954','','').
traffic('45448960','','').
traffic('45448987','','').
traffic('45448989','','').
traffic('45448992','','').
traffic('45448999','','').
traffic('45461670','','').
traffic('45461672','','').
traffic('45461673','','').
traffic('45461674','','').
traffic('45461675','','').
traffic('45461676','','').
traffic('45724957','','').
traffic('45724958','','').
traffic('45724959','','').
traffic('45724961','','').
traffic('45724974','Κορυτσάς','').
traffic('45735325','Ικονίου','').
traffic('45735326','Καλλιπόλεως','').
traffic('45735367','Άρνης','').
traffic('45735369','Άρνης','').
traffic('45735919','Ίδης','').
traffic('45736181','Λάσκου','').
traffic('45736359','Φιλαδελφείας','').
traffic('45736378','Στρατηγού Μακρυγιάννη','').
traffic('45736895','Χαροκόπου','').
traffic('45736896','Χαροκόπου','').
traffic('45736897','','').
traffic('45736898','','').
traffic('45736899','Εφέσσου','').
traffic('45736900','Αιγαίου','').
traffic('45736904','Χαροκόπου','').
traffic('45736909','','').
traffic('45736912','Αιγαίου','').
traffic('45736914','Αιγαίου','').
traffic('45737020','Νικολάου Πλαστήρα','').
traffic('45737021','Αγίας Φωτεινής','').
traffic('45737022','','').
traffic('45737023','Δαβάκη','').
traffic('45737024','Δαβάκη','').
traffic('45737265','Σπάρτης','').
traffic('45737266','','').
traffic('45749579','Χίου','').
traffic('45749616','Ιωαννίνων','').
traffic('45750209','Δρυόπων','').
traffic('45776459','','').
traffic('45785035','Αρκαδιας','').
traffic('45785036','','').
traffic('45785084','','').
traffic('45785085','Λυκούργου','').
traffic('45785086','Ήρας (Αγία Τριάδα)','').
traffic('45785087','Παπαδιαμάντη','').
traffic('45785088','Κονδύλη','').
traffic('45785089','Αγίας Τριάδος','').
traffic('45785229','Ανατολικής Ρωμυλίας','').
traffic('45785280','Καρβούνη Χρ.','').
traffic('45785281','Σαλαμίνος','').
traffic('45785402','Φλέβας Ρουβίκωνος','').
traffic('45785464','Αχιλλέως','').
traffic('45786302','Περισσού','').
traffic('45878511','Φρυνίχου','').
traffic('45878512','Αισχίνου','').
traffic('45878516','Πιττακού','').
traffic('45878519','Περιάνδρου','').
traffic('45878528','Βάκχου','').
traffic('45878536','Επιμενίδου','').
traffic('45878548','Γκούρα','').
traffic('45878552','Γαλανού','').
traffic('45879100','Αρίωνος','').
traffic('45879106','Αγίας Θέκλας','').
traffic('45879107','Πιττάκη','').
traffic('45879109','Νορμανού','').
traffic('45879116','Θησείου','').
traffic('45879118','Αγίου Φιλίππου','').
traffic('45879119','Αισώπου','').
traffic('45879122','Χριστοκοπίδου','').
traffic('45914392','','').
traffic('46442720','Σήραγγα Κατεχάκη','').
traffic('46442722','Σήραγγα Κατεχάκη','').
traffic('46442726','','').
traffic('46509283','','').
traffic('46511035','Καλλίστης','').
traffic('46747903','','').
traffic('46747904','Lysimachias','').
traffic('46768581','Μεγίστης','').
traffic('46768583','Ραισης Κ.','').
traffic('46768584','Σκιάθου','').
traffic('46770092','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('46770094','','').
traffic('46770095','','').
traffic('46770096','','').
traffic('46770105','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('46770109','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('46770118','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('46777320','Θηβών','').
traffic('46777433','Θηβών','').
traffic('46777434','Θηβών','').
traffic('46795325','Βουτσινά','').
traffic('46797069','','').
traffic('46797070','','').
traffic('46797071','','').
traffic('46797072','','').
traffic('46797074','','').
traffic('46882933','Κορομηλά','').
traffic('46882934','Ιπποκράτους','').
traffic('46882935','Τερψιχόρης','').
traffic('46882936','Αλιάκμονος','').
traffic('46882938','Κορώνης','').
traffic('46882939','','').
traffic('46882940','Φαλάνθου','').
traffic('46882941','Αμμοχώστου','').
traffic('46883127','Μυρμιδόνων','').
traffic('46883128','Παυσανίου','').
traffic('46883129','Αντιγόνης','').
traffic('46883132','Χρυσηίδος','').
traffic('46883134','','').
traffic('46883135','','').
traffic('46883136','Ηλέκτρας','').
traffic('46883137','Ορέστου','').
traffic('46883138','Φθιας','').
traffic('46883139','Δεληγιάννη','').
traffic('46883140','','').
traffic('46883141','','').
traffic('46883142','','').
traffic('46883143','','').
traffic('46883144','','').
traffic('46889964','Παπακυριαζή','').
traffic('46889965','Υπάτης','').
traffic('46889966','Μεθώνης','').
traffic('46889967','','').
traffic('46889968','','').
traffic('46889969','Σμόλικα','').
traffic('46889971','Θεσπιέων','').
traffic('46889972','Ιτέας','').
traffic('46889973','Σπερχειάδος','').
traffic('46889974','Γ. Μάνταλου','').
traffic('46889975','','').
traffic('46889976','Διγενή Ακρίτα','').
traffic('46889977','','').
traffic('46889978','Γκιώνας','').
traffic('46889979','Μονής Δαμάστας','').
traffic('46889980','Ισσού','').
traffic('46889981','Νίκωνος','').
traffic('46889982','Στυλιανού Γονατά','').
traffic('46889983','Μεσσήνης','').
traffic('46889984','Υπάτης','').
traffic('46889986','Ανατολής','').
traffic('46889987','Βορείου Ηπείρου','').
traffic('46889988','Οιδίποδος','').
traffic('46889989','','').
traffic('46889991','Καλυψούς','').
traffic('46889992','Οίτης','').
traffic('46889994','','').
traffic('46889995','Παπαρηγοπούλου Κ.','').
traffic('46890004','Ιωλκού','').
traffic('46890006','Ελένης','').
traffic('46890009','','').
traffic('46890010','Σολωμού','').
traffic('46890012','Αγίου Ιωάννου Θεολόγου','').
traffic('46890013','Κερκύρας','').
traffic('46890014','Μονής Δαμάστας','').
traffic('46890015','Πάριδος','').
traffic('46890016','Παυσανίου','').
traffic('46890017','Ηλείας','').
traffic('46890018','Καλλιδρόμου','').
traffic('46890019','Δ. Φωλόπουλου','').
traffic('46890128','','').
traffic('46895840','Αργεντινής Δημοκρατίας','').
traffic('46936746','Λαγουμτζή','').
traffic('46936747','Λαγουμιτζή','').
traffic('46936748','Ελευθερίου Βενιζέλου','').
traffic('46938634','','').
traffic('46938927','Μαυρομιχάλη','').
traffic('46938947','Μουστοξύδη','').
traffic('46940545','','').
traffic('46940558','','').
traffic('46945255','','').
traffic('46945303','','').
traffic('46945309','','').
traffic('46945310','','').
traffic('46945311','','').
traffic('46945312','Αλίμου Κατεχάκη','').
traffic('46945314','Αλίμου Κατεχάκη','').
traffic('46945315','Αλίμου Κατεχάκη','').
traffic('46945345','','').
traffic('46945346','','').
traffic('46945348','Αλίμου Κατεχάκη','').
traffic('46945349','','').
traffic('46978832','Αμυγδαλέας','').
traffic('46978833','Αμπέλων','').
traffic('46978834','','').
traffic('46978835','Περικλέους','').
traffic('46978837','Δαμασκηνέας','').
traffic('46978838','Μαργαρίτας','').
traffic('46978839','Κάκτου','').
traffic('46978840','Ιβίσκου','').
traffic('46978841','Ήβης','').
traffic('46978842','Αγίου Ιεροθέου','').
traffic('46978843','','').
traffic('46978844','Άρεως','').
traffic('46978845','Ελάτων','').
traffic('46978846','Ανεμώνης','').
traffic('46978847','','').
traffic('46978849','','').
traffic('46978850','','').
traffic('46978851','','').
traffic('46978852','','').
traffic('46978853','','').
traffic('46978872','Πάροδος Περικλέους','').
traffic('46978873','','').
traffic('46978903','','').
traffic('46978959','','').
traffic('46978961','','').
traffic('46978962','','').
traffic('46978964','','').
traffic('46978965','','').
traffic('46978966','','').
traffic('46978967','','').
traffic('46978968','','').
traffic('46978969','','').
traffic('46978970','Μαξιμιλιανού','').
traffic('46978971','Θεοφίλου','').
traffic('46978973','Αγίας Ελένης','').
traffic('46978974','','').
traffic('46978975','','').
traffic('46978976','','').
traffic('46978977','','').
traffic('46978978','','').
traffic('46978979','','').
traffic('46978980','','').
traffic('46978981','','').
traffic('46978982','','').
traffic('46978983','','').
traffic('46978984','Ευδοξίας','').
traffic('46978985','Αλεξίου','').
traffic('46978986','','').
traffic('46978987','','').
traffic('46978988','','').
traffic('46978989','Αντιγόνης','').
traffic('46978990','Αγίου Γεωργίου','').
traffic('46978991','Β. Μακεδώνος','').
traffic('46978992','Θεοδώρας','').
traffic('46979020','','').
traffic('46979021','Νεφέλης','').
traffic('46979022','Φρίξου','').
traffic('46979023','Ξυλούρη','').
traffic('46979025','Patriarchou Fotiou','').
traffic('46979026','Viktorias','').
traffic('46979027','Kyrillou','').
traffic('46979028','Παλαιολόγου','').
traffic('46979029','','').
traffic('46979030','','').
traffic('46979031','','').
traffic('46979032','Καντακουζινού','').
traffic('46979033','Trivonianou','').
traffic('46979034','Νικηφόρου Ουρανού','').
traffic('46979035','','').
traffic('46979036','Πεσόντων Αεροπόρων C130','').
traffic('46979037','Ανδρόνικου','').
traffic('46979038','Πετρίτσιου','').
traffic('46979039','Παύλου Μελά','').
traffic('46979040','Ευδοκίας','').
traffic('46979041','','').
traffic('46979061','Κομνηνού','').
traffic('46979062','Tsimiski','').
traffic('46979063','','').
traffic('46979064','','').
traffic('46979066','Πωγωνάτου','').
traffic('46979067','','').
traffic('46979068','Μιχαήλ Αγγέλου','').
traffic('46979069','Παλαιολόγου','').
traffic('46979070','Βυζαντίου','').
traffic('46979071','Αγίας Θέκλας','').
traffic('46979072','','').
traffic('46979073','','').
traffic('46979074','Τερτυλλιανού','').
traffic('46979075','Αγίας Σοφίας','').
traffic('46979076','','').
traffic('46979077','','').
traffic('46979078','','').
traffic('46979079','','').
traffic('46979080','Isavron','').
traffic('46979081','','').
traffic('46979082','','').
traffic('46979083','Αγίας Παρασκευής','').
traffic('46979084','','').
traffic('46979085','Μεθοδίου','').
traffic('46979086','Koimiseos Theotokou','').
traffic('46979087','','').
traffic('46979088','','').
traffic('46979089','Θεοφίλου','').
traffic('46980761','Ορτανσίας','').
traffic('46980762','','').
traffic('46980764','','').
traffic('46980836','Μετσόβου','').
traffic('46980837','Χαλκοκονδύλη','').
traffic('46980838','Σπάρτης','').
traffic('46980840','','').
traffic('46980932','Ξάνθου','').
traffic('46980934','','').
traffic('46988736','Πλαταιών','').
traffic('46988739','','').
traffic('46988740','','').
traffic('46988741','','').
traffic('46988742','','').
traffic('46988743','Ερμού','').
traffic('46988744','','').
traffic('46988745','Αγίας Τριάδος','').
traffic('46988746','Τρικουπη Χαριλαου','').
traffic('46988747','Τρικουπη Χαριλαου','').
traffic('46988751','','').
traffic('46988756','','').
traffic('46988757','','').
traffic('46989170','Ελευθερίου Βενιζέλου','').
traffic('47003751','Κώστα Βάρναλη','').
traffic('47003753','Καραϊσκάκη','').
traffic('47003754','Κυπρου','').
traffic('47003767','Θράκης','').
traffic('47003768','Εθνικής Αντιστάσεως','').
traffic('47004151','','').
traffic('47004152','','').
traffic('47004153','Φερών','').
traffic('47004154','Κακαλετρίου','').
traffic('47004157','Προκοπίου','').
traffic('47004159','','').
traffic('47004160','','').
traffic('47004161','Ομήρου','').
traffic('47004162','Μετσόβου','').
traffic('47004166','Αγίου Ιωάννου','').
traffic('47004167','Κορώνης','').
traffic('47004355','Συρράκου','').
traffic('47004356','Αετόπετρας','').
traffic('47004358','Αργυροκάστρου','').
traffic('47004517','','').
traffic('47004518','','').
traffic('47004519','','').
traffic('47004520','','').
traffic('47004522','Ειρήνης','').
traffic('47004523','Ρωμανού','').
traffic('47004524','','').
traffic('47004525','','').
traffic('47004526','','').
traffic('47004527','','').
traffic('47004528','','').
traffic('47004529','Μιχαήλ Αγγέλου','').
traffic('47004530','','').
traffic('47004533','','').
traffic('47004534','','').
traffic('47004536','','').
traffic('47004537','','').
traffic('47004539','Καλλίνικου','').
traffic('47004542','Λασκάρεως','').
traffic('47004543','','').
traffic('47014709','Μακεδονίας','').
traffic('47014710','','').
traffic('47014712','Αγίου Ιωάννου','').
traffic('47014714','Δεληγιάννη','').
traffic('47014722','Δερβενακιων','').
traffic('47014921','Σαμαρίνας','').
traffic('47014922','Ηροδότου','').
traffic('47014923','Αγράφων','').
traffic('47014926','Μετσόβου','').
traffic('47014927','Παπαναστασίου Αλεξάνδρου','').
traffic('47014928','Αγράφων','').
traffic('47014929','Καρύστου','').
traffic('47014930','Ηροδότου','').
traffic('47014931','Μυτιλήνης','').
traffic('47014932','Πετα','').
traffic('47014933','Σουλίου','').
traffic('47014935','Βούτσαλη','').
traffic('47014936','','').
traffic('47014940','Βούτσαλη','').
traffic('47014941','','').
traffic('47015204','','').
traffic('47015205','','').
traffic('47015206','Γοργοποτάμου','').
traffic('47015208','','').
traffic('47015209','Κισάμου','').
traffic('47015210','','').
traffic('47015211','Σφακίων','').
traffic('47015212','','').
traffic('47015213','','').
traffic('47015214','Μελίκης','').
traffic('47015216','Μελίκης','').
traffic('47015217','Κενταύρου','').
traffic('47015218','Δερβενακίων','').
traffic('47015219','','').
traffic('47015220','Μεσολογγίου','').
traffic('47015221','Εθνάρχου Μακαρίου','').
traffic('47015222','Λάρνακος','').
traffic('47015223','','').
traffic('47015224','Θήρας','').
traffic('47015225','Ροδόπης','').
traffic('47015226','Αμμοχώστου','').
traffic('47015227','Πλουτάρχου','').
traffic('47015228','','').
traffic('47015229','Σοφοκλέους','').
traffic('47015230','Αβέρωφ','').
traffic('47015231','Ευρυπίδου','').
traffic('47015232','Μεγάλου Αλεξάνδρου','').
traffic('47058856','','').
traffic('47058857','','').
traffic('47058858','','').
traffic('47058859','','').
traffic('47058860','','').
traffic('47058861','','').
traffic('47058862','','').
traffic('47058863','','').
traffic('47058864','','').
traffic('47058865','Γριμπόβου','').
traffic('47058866','Αράχθου','').
traffic('47058867','Φιλιατών','').
traffic('47058868','Σημαιοφόρου Γιαλοψού Έκτορος','').
traffic('47058869','','').
traffic('47058870','Κενταύρου','').
traffic('47058871','','').
traffic('47058872','','').
traffic('47058873','Φιλιατών','').
traffic('47058874','','').
traffic('47058875','Ηροδότου','').
traffic('47058876','Φιλιατών','').
traffic('47058877','Κυδωνίας','').
traffic('47058878','Ιωνίας','').
traffic('47058879','Μαρσέλλου','').
traffic('47058883','Αετομηλίτσης','').
traffic('47058904','','').
traffic('47058905','','').
traffic('47058906','','').
traffic('47058907','','').
traffic('47058908','','').
traffic('47058909','','').
traffic('47058910','','').
traffic('47058911','','').
traffic('47058912','Χαριλάου Τρικούπη','').
traffic('47059136','','').
traffic('47059137','Αρτέμιδος','').
traffic('47059138','Ιδομενέως','').
traffic('47059139','Ιδομενέως','').
traffic('47059141','','').
traffic('47059142','','').
traffic('47059143','','').
traffic('47059144','Κονδύλη Γ.','').
traffic('47059145','','').
traffic('47059148','','').
traffic('47059149','','').
traffic('47059150','','').
traffic('47059151','','').
traffic('47059152','','').
traffic('47059397','','').
traffic('47059398','Ιδομενέως','').
traffic('47059399','Προποντίδος','').
traffic('47059400','Χαλκηδόνος','').
traffic('47059401','Ηρακλείτου','').
traffic('47059402','','').
traffic('47059403','','').
traffic('47059404','Πετρουπόλεως','').
traffic('47059405','','').
traffic('47059406','Βοσπόρου','').
traffic('47059407','','').
traffic('47059408','Ελλησπόντου','').
traffic('47059409','','').
traffic('47059410','','').
traffic('47059411','','').
traffic('47171759','Λεωφόρος Αλεξάνδρας','').
traffic('47344592','','').
traffic('47376037','','').
traffic('47440474','','').
traffic('47440475','','').
traffic('47440476','','').
traffic('47440479','','').
traffic('47440480','','').
traffic('47440481','','').
traffic('47440482','','').
traffic('47440483','','').
traffic('47440484','','').
traffic('47440485','','').
traffic('47440486','','').
traffic('47440488','','').
traffic('47440491','','').
traffic('47440492','','').
traffic('47440493','','').
traffic('47440494','','').
traffic('47440973','','').
traffic('47440974','Ρεθύμνης','').
traffic('47440975','Κάστορος','').
traffic('47440976','Κάστορος','').
traffic('47440981','','').
traffic('47440982','Πολυδεύκη','').
traffic('47440983','','').
traffic('47440984','','').
traffic('47440985','','').
traffic('47440987','','').
traffic('47440988','','').
traffic('47440989','','').
traffic('47440990','Πελοπονήσσου','').
traffic('47440991','','').
traffic('47440993','','').
traffic('47440995','','').
traffic('47440996','','').
traffic('47440997','','').
traffic('47440998','Θερμοπύλων','').
traffic('47440999','','').
traffic('47441000','','').
traffic('47441001','Φθιώτιδος','').
traffic('47441002','','').
traffic('47441003','','').
traffic('47441155','Αγίας Βαρβάρας','').
traffic('47441157','','').
traffic('47441158','Ηφαίστου','').
traffic('47441159','','').
traffic('47441186','Αρτέμιδος','').
traffic('47441187','Μέντορος','').
traffic('47441188','Ιδομενέως','').
traffic('47441189','','').
traffic('47441190','','').
traffic('47441193','Θέτιδος','').
traffic('47441194','','').
traffic('47441335','Χιονάκου','').
traffic('47441336','Ιπποδαμείας','').
traffic('47441337','Κάλχου','').
traffic('47441349','','').
traffic('47441503','','').
traffic('47441506','','').
traffic('47441508','','').
traffic('47441510','','').
traffic('47441511','','').
traffic('47441538','','').
traffic('47441715','','').
traffic('47443124','','').
traffic('47443126','','').
traffic('47443127','','').
traffic('47443130','','').
traffic('47443142','','').
traffic('47443147','','').
traffic('47443150','','').
traffic('47443155','','').
traffic('47443157','','').
traffic('47443164','','').
traffic('47443174','Ιωάννου Προδρόμου','').
traffic('47443179','','').
traffic('47443183','Κωστή Παλαμά','').
traffic('47443188','','').
traffic('47443199','','').
traffic('47443202','Νέστορος','').
traffic('47443204','Κρυονερίου','').
traffic('47443205','Καστανιάς','').
traffic('47443206','Αμφίσσης','').
traffic('47443207','','').
traffic('47443208','','').
traffic('47443209','','').
traffic('47443210','','').
traffic('47443211','','').
traffic('47443213','','').
traffic('47443214','','').
traffic('47443215','','').
traffic('47443216','','').
traffic('47443218','','').
traffic('47443219','','').
traffic('47443220','','').
traffic('47443221','','').
traffic('47443222','','').
traffic('47443223','Θερμοπύλων','').
traffic('47443224','','').
traffic('47443225','Αγίας Τριάδος','').
traffic('47443226','','').
traffic('47443227','Αιόλου','').
traffic('47443228','','').
traffic('47443229','','').
traffic('47443231','','').
traffic('47443232','Ευπάλιου','').
traffic('47443233','','').
traffic('47443234','','').
traffic('47443235','','').
traffic('47453008','','').
traffic('47453009','','').
traffic('47453206','','').
traffic('47453210','','').
traffic('47453227','Παπαδιαμάντη','').
traffic('47453228','','').
traffic('47453230','','').
traffic('47453231','','').
traffic('47453232','','').
traffic('47453233','','').
traffic('47453234','','').
traffic('47453235','','').
traffic('47453236','','').
traffic('47453237','','').
traffic('47453238','','').
traffic('47453240','','').
traffic('47453241','','').
traffic('47453243','Νίκης','').
traffic('47453245','Κωστή Παλαμά','').
traffic('47453246','Κωστή Παλαμά','').
traffic('47453247','','').
traffic('47453248','','').
traffic('47453249','','').
traffic('47453250','','').
traffic('47453251','25ης Μαρτίου','').
traffic('47453252','Καστοριάς','').
traffic('47453253','Πριγκίπων','').
traffic('47453254','','').
traffic('47453255','Νίκης','').
traffic('47453507','Κιάτου','').
traffic('47453511','Καλλιθέας','').
traffic('47453513','','').
traffic('47453515','Τροιζηνίας','').
traffic('47453519','Ρίου','').
traffic('47453520','Ιπποκράτους','').
traffic('47453521','Ηρώς Κωνσταντοπούλου','').
traffic('47453522','Ξυλοκάστρου','').
traffic('47453523','Γαργαλιάνων','').
traffic('47453524','Ηρώς Κωνσταντοπούλου','').
traffic('47453525','Αντιρρίου','').
traffic('47454163','','').
traffic('47454164','','').
traffic('47454166','Ικονίου','').
traffic('47454167','Δήλου','').
traffic('47454172','','').
traffic('47454173','','').
traffic('47454174','','').
traffic('47454175','','').
traffic('47454176','','').
traffic('47454177','','').
traffic('47454178','','').
traffic('47454179','Ναυπάκτου','').
traffic('47454180','','').
traffic('47454181','','').
traffic('47454182','','').
traffic('47454183','','').
traffic('47454184','','').
traffic('47454185','','').
traffic('47454186','','').
traffic('47454188','','').
traffic('47454189','','').
traffic('47454190','','').
traffic('47454191','Ελευθερίου Βενιζέλου','').
traffic('47845012','','').
traffic('47845014','','').
traffic('47845015','','').
traffic('47845017','','').
traffic('47845018','','').
traffic('47845021','Πρωτεσιλάου','').
traffic('47845022','Αυλίδος','').
traffic('47845023','','').
traffic('47845024','Βασιλικών','').
traffic('47845290','Αράχθου','').
traffic('47845291','','').
traffic('47845292','Άρτης','').
traffic('47845293','','').
traffic('47845294','Εφύρας','').
traffic('47845295','','').
traffic('47845296','Μυλοποτάμου','').
traffic('47845297','','').
traffic('47845298','Αγνάντων','').
traffic('47845299','Αγνάντων','').
traffic('47845300','Σαμουήλ','').
traffic('47845301','','').
traffic('47845302','','').
traffic('47845397','','').
traffic('47845398','','').
traffic('47845399','','').
traffic('47845400','','').
traffic('47845402','','').
traffic('47845403','','').
traffic('47845404','','').
traffic('47845405','','').
traffic('47845406','','').
traffic('47845407','Δραγατσανίου','').
traffic('47845408','Δραγατσανίου','').
traffic('47845409','Δραγατσανίου','').
traffic('47845410','','').
traffic('47845411','','').
traffic('47845412','','').
traffic('47845413','','').
traffic('47845414','','').
traffic('47845743','','').
traffic('47845744','','').
traffic('47845745','','').
traffic('47845751','Μπιζανίου','').
traffic('47845758','','').
traffic('47845759','','').
traffic('47845763','','').
traffic('47845764','Παραμυθιάς','').
traffic('47845766','','').
traffic('47845767','','').
traffic('47845769','','').
traffic('47845770','','').
traffic('47845771','','').
traffic('47845772','','').
traffic('47845773','','').
traffic('47845774','','').
traffic('47869182','','').
traffic('47869186','','').
traffic('47869187','','').
traffic('47869191','','').
traffic('47869193','','').
traffic('47869194','','').
traffic('47869195','','').
traffic('47869196','Καματερού','').
traffic('47869197','','').
traffic('47869198','','').
traffic('47872142','Αιακού','').
traffic('47872173','Λάμπρου Κατσώνη','').
traffic('47872174','Περσεφόνης','').
traffic('47872175','Κυθήρων','').
traffic('47872181','Χαραυγής','').
traffic('48207802','Τιθώνου','').
traffic('48207905','Αμφιτρύωνος','').
traffic('48208053','Πάλλαντος','').
traffic('48257800','','').
traffic('48257802','','').
traffic('48257810','','').
traffic('48304023','Αγίου Μελετίου','').
traffic('48304157','Πανουριά','').
traffic('48363560','Λεωφόρος Ιωνίας','').
traffic('48364477','Κωνσταντινουπόλεως','').
traffic('48365488','Αλκινόου','').
traffic('48398485','Αυλώνος','').
traffic('48401666','Αλκινόου','').
traffic('48403054','Αυλώνος','').
traffic('48417614','Αβδήρων','').
traffic('48417726','Πλατεία Λέλας Καραγιάννη','').
traffic('48435568','Ρόδου','').
traffic('48435570','Αντιγόνης','').
traffic('48438186','Δαμβέργη','').
traffic('48439567','Παγασών','').
traffic('48459158','Σεπολίων','').
traffic('48459159','Κονίτσης','').
traffic('48459160','Πεισιστράτου','').
traffic('48521871','Αθαμανίας','').
traffic('48550958','Δυρραχίου','').
traffic('48551131','Σωζοπόλεως','').
traffic('48551421','Αγ. Αιμιλιανού','').
traffic('48551677','Βορείου Ηπείρου','').
traffic('48551681','Καλαβρύτων','').
traffic('48551684','Καλαβρύτων','').
traffic('48551756','Χαρώνδου','').
traffic('48551828','Ερμουπόλεως','').
traffic('48551883','Ηλέκτρας','').
traffic('48551986','Αποστόλου Ιωάννου','').
traffic('48552018','','').
traffic('48552513','Μύλλερ','').
traffic('48597474','Ισμήνης','').
traffic('48597982','Θεσσαλίας','').
traffic('48597985','Κνωσσού','').
traffic('48599440','Αυλώνος','').
traffic('48604039','Βουθρωτού','').
traffic('48604041','Κωστή','').
traffic('48604043','Κωνσταντινουπόλεως','').
traffic('48604044','Κωνσταντινουπόλεως','').
traffic('48604047','Μονής Αρκαδίου','').
traffic('48604048','Διδυμοτείχου','').
traffic('48604050','Θεσπρωτίας','').
traffic('48604051','Μαδύτου','').
traffic('48604052','Βραχωρίου','').
traffic('48604053','Λαρύμνης','').
traffic('48604174','Σιδηροδρόμων','').
traffic('48604175','Κωνσταντινουπόλεως','').
traffic('48606155','Διστόμου','').
traffic('48639343','Γράμμου','').
traffic('48640267','Γράμμου','').
traffic('48646901','Τριπόλεως','').
traffic('48647161','','').
traffic('48647162','Πλατεία Πανταζοπούλου','').
traffic('48647566','Βιζύης','').
traffic('48647567','Πύργου','').
traffic('48647586','Πατρών','').
traffic('48647595','Πατρών','').
traffic('48647767','','').
traffic('48647768','','').
traffic('48648795','','').
traffic('48649493','Δολιανών','').
traffic('48649519','Γόρδιου','').
traffic('48650289','Αιγείρας','').
traffic('48650461','Κρήτης','').
traffic('48650615','Αδμήτου','').
traffic('48651681','Αγίας Σοφίας','').
traffic('48651788','Ναυπλίου','').
traffic('48651837','Μενεδήμου','').
traffic('48651896','Ευρωστίνης','').
traffic('48651928','Κρωπίας','').
traffic('48651953','Πολυδώρου','').
traffic('48652485','Μαραθώνος','').
traffic('48652486','Θεσπιέων','').
traffic('48652538','Κωνσταντινουπόλεως','').
traffic('48652806','Αντιφάνους','').
traffic('48653127','Φιλιππουπόλεως','').
traffic('48653655','Κλεομήδους','').
traffic('48653657','Ζηνοδώρου','').
traffic('48654409','Κλεοβίδος','').
traffic('48654648','Αντιγόνης','').
traffic('48654715','Ονατά','').
traffic('48655745','Δημητριάδος','').
traffic('48655746','Δημητριάδος','').
traffic('48656170','Ηρακλειδών','').
traffic('48656171','Ηρακλειδών','').
traffic('48656255','Βουτάδων','').
traffic('48656256','Βουτάδων','').
traffic('48656303','Σφακτηρίας','').
traffic('48686848','Παππά Εμ.','').
traffic('48703908','Εθνάρχου Μακαρίου','').
traffic('48703909','Εθνάρχου Μακαρίου','').
traffic('48703915','Λένορμαν','').
traffic('48742049','','').
traffic('48742455','Κωνσταντινουπόλεως','').
traffic('48743040','Ρόδου','').
traffic('48809279','Μανιτάκη','').
traffic('48809282','Δυρραχίου','').
traffic('48809283','Αθανάτων','').
traffic('48810609','Δεριγνύ','').
traffic('48816540','','').
traffic('48816547','','').
traffic('48816552','','').
traffic('48816573','','').
traffic('48816674','','').
traffic('48816676','','').
traffic('48816677','ΚΩΝΣΤΑΝΤΙΝΟΥΠΟΛΕΩΣ','').
traffic('48816679','','').
traffic('48818691','Βορείου Ηπείρου','').
traffic('48818692','Ευαλκίδου','').
traffic('48820562','Λιοσίων','').
traffic('48918558','Αυλώνος','').
traffic('48919249','Λεύκτρων','').
traffic('48919250','Παπαρηγοπούλου Κ.','').
traffic('49010270','Γραμμή 1','').
traffic('49115335','Ταντάλου','').
traffic('49154659','','').
traffic('49154661','','').
traffic('49190502','Σωζοπόλεως','').
traffic('49190505','Σωζοπόλεως','').
traffic('49190506','','').
traffic('49197521','','').
traffic('49213245','Κωνσταντινουπόλεως','').
traffic('49213394','Σηστου','').
traffic('49213513','Μενεσθέως','').
traffic('49213514','Μενεμάχου','').
traffic('49263556','Αγαθημέρου','').
traffic('49264005','Αγαθημέρου','').
traffic('49264006','','').
traffic('49277172','Βασιλέως Ηρακλείου','').
traffic('49277174','Νεοφ. Μεταξά','').
traffic('49277730','Ηπείρου','').
traffic('49277798','Δεληγιάννη','').
traffic('49285974','','').
traffic('49288811','Θεμιστοκλέους','').
traffic('49288906','Καποδιστρίου','').
traffic('49288908','Σόλωνος','').
traffic('49289488','Σκαραμαγκά','').
traffic('49289942','Σμύρνης','').
traffic('49289944','Σμύρνης','').
traffic('49290589','Βέργας','').
traffic('49290652','Παιωνίου','').
traffic('49291233','Καρδίτσης','').
traffic('49291556','Καλαμίδος','').
traffic('49291678','Ζαχία','').
traffic('49292070','Ανδρομάχης','').
traffic('49292647','Εράτυρας','').
traffic('49292938','Ψαρών','').
traffic('49297988','Διονυσίου Αρεοπαγίτου','').
traffic('49298618','Αγίων Ασωμάτων','').
traffic('49298623','Αγίων Ασωμάτων','').
traffic('49342658','','').
traffic('49343595','','').
traffic('49343596','','').
traffic('49344514','Κισσάμου','').
traffic('49346680','Δυρραχίου','').
traffic('49346684','','').
traffic('49431008','Σποράδων','').
traffic('49431010','Ζακύνθου','').
traffic('49431056','','').
traffic('49435515','Αιγιαλείας','').
traffic('49435516','Ανωμεράς','').
traffic('49435517','Αιγιαλείας','').
traffic('49435518','','').
traffic('49435830','','').
traffic('49436023','Κερατσινίου','').
traffic('49436626','Σαρπηδώνος','').
traffic('49436627','Μελαμποδος','').
traffic('49436628','Εριβοίας','').
traffic('49520955','Παναγή Τσαλδάρη','').
traffic('49520956','Εθνάρχου Μακαρίου','').
traffic('49601212','Κωνσταντινουπόλεως','').
traffic('49601213','Ροδαμανθυος','').
traffic('49601214','Κωνσταντινουπόλεως','').
traffic('49601867','Παπαρηγοπούλου Κ.','').
traffic('49606712','','').
traffic('49695006','Άστρους','').
traffic('49695350','Νικομήδους','').
traffic('49695351','Ζηνοδώρου','').
traffic('49695353','Ζηνοδώρου','').
traffic('49745570','Μεγάλου Αλεξάνδρου','').
traffic('49745910','Ερυθραίας','').
traffic('49745911','Εθνικής Αντιστάσεως','').
traffic('49746857','','').
traffic('49747552','Πλάτωνος','').
traffic('49747605','Πλάτωνος','').
traffic('49747751','Κίμωνος','').
traffic('49747810','Ερμαγόρα','').
traffic('49747811','Πυθοδώρου','').
traffic('49747812','Πλατεία Ραμνες','').
traffic('49748052','Αρίστωνος','').
traffic('49748053','','').
traffic('49749499','Χαλκιδικής','').
traffic('49749500','Δοξάτου','').
traffic('49749501','Κερατσινίου','').
traffic('49749502','Καστοριάς','').
traffic('49749503','Πρόνοιας','').
traffic('49749630','Αλιάκμονος','').
traffic('49749631','Πυθοδώρου','').
traffic('49749937','Δοξάτου','').
traffic('49753384','Πυρσού','').
traffic('49753386','Τιμαίου','').
traffic('49753387','Φαιάκων','').
traffic('49753389','Πύλου','').
traffic('49753390','Τιμαίου','').
traffic('49756837','Κασσάνδρας','').
traffic('49756839','Τζανή','').
traffic('49756841','Σπύρου Πάτση','').
traffic('49756844','Παλαμηδίου','').
traffic('49756849','Παλαμηδίου','').
traffic('49771297','Ιωαννίνων','').
traffic('49771439','Ακράγαντος','').
traffic('49771694','Κρέοντος','').
traffic('49771695','Άσκρας','').
traffic('49771696','Χάρακος','').
traffic('49771697','Καπαδοκίας','').
traffic('49772135','Κλυτίας','').
traffic('49772136','Καπαδοκίας','').
traffic('49772137','Προποντίδος','').
traffic('49772216','Σκαμάνδρου','').
traffic('49772217','Φιλιατρών','').
traffic('49772583','Καθημείας','').
traffic('49772585','','').
traffic('49772587','Ερύμανθου','').
traffic('49772729','Μεγίστης Λαύρας','').
traffic('49772730','Αλκηστιδος','').
traffic('49772803','Θεραπειών','').
traffic('49772804','Υψωμαθείων','').
traffic('49773828','Πρεβέζης','').
traffic('49774988','Ιφιγενείας','').
traffic('49774989','Ιφιγενείας','').
traffic('49774990','Ιφιγενείας','').
traffic('49774993','Ιφιγενείας','').
traffic('49775079','Παναινου','').
traffic('49775080','Ιάμβης','').
traffic('49776073','Αμφιαράου','').
traffic('49776393','Μανιτάκη','').
traffic('49781998','Αμφιαράου','').
traffic('49782198','Συμπλικίου','').
traffic('49782199','Αμφιαράου','').
traffic('49782677','Αμφιαράου','').
traffic('49782678','Αμφιαράου','').
traffic('49783163','Χατζηαποστόλου','').
traffic('49783166','Χατζηαποστόλου','').
traffic('49785005','Ιωαννίνων','').
traffic('49786381','Λαοδάμαντος','').
traffic('49786382','Λαοδάμαντος','').
traffic('49789311','Αποστόλου Ιωάννου','').
traffic('49789451','Βουθρωτού','').
traffic('49789676','Μαρωνείας','').
traffic('49790221','Πλατεία Κολωνού','').
traffic('49790705','Καμβουνίων','').
traffic('49790706','Πάροδος Πέτρας','').
traffic('49793972','Ευθυμένους','').
traffic('49793973','Σουιδα','').
traffic('49794795','Ιωαννίνων','').
traffic('49795118','Άστρους','').
traffic('49795888','Λεβιδίου','').
traffic('49795889','Λένορμαν','').
traffic('49795890','Ινούς','').
traffic('49796040','Λεβιδίου','').
traffic('49796041','Λεβιδίου','').
traffic('49796271','Θεμισκύρας','').
traffic('49796273','Θεμισκύρας','').
traffic('49796274','Αγίου Ανδρέου','').
traffic('49796275','Βιαντος','').
traffic('49796278','Βιαντος','').
traffic('49796762','Δράμας','').
traffic('49796763','Ευκλείδου','').
traffic('49799316','Σβόλου','').
traffic('49799317','Φιλοδαμειας','').
traffic('49799909','Λέανδρου','').
traffic('49799910','Οιδίποδος','').
traffic('49799911','Οιδίποδος','').
traffic('49800055','Αντιγόνης','').
traffic('49800444','Ηρούς','').
traffic('49851501','Σωζοπόλεως','').
traffic('49852574','Ικονίου','').
traffic('49852575','Λαερτίου Διογένους','').
traffic('49852576','Φλωρίνης','').
traffic('49852670','Αιγέως','').
traffic('49853519','Ρεμούνδου','').
traffic('49853522','Γοβιου','').
traffic('49853524','Ραδου','').
traffic('49854917','Υγειας','').
traffic('49854918','Υγειας','').
traffic('49854919','Αγίου Παντελεήμονος','').
traffic('49854920','Πεισιστράτου','').
traffic('49854921','Πλατεία Αττικής','').
traffic('49854922','Λυσανδρου','').
traffic('49854923','Αγορακρίτου','').
traffic('49854924','Λυσανδρου','').
traffic('49855084','Νέστορος','').
traffic('49855321','Νησαίας','').
traffic('49855453','Λεχόβου','').
traffic('49862143','Ταρσού','').
traffic('49862144','Ταρσού','').
traffic('49862145','Αγίου Πέτρου','').
traffic('49862146','Ζολιωτη','').
traffic('49862147','Πλατεία Αττικής','').
traffic('49862152','Ταρσού','').
traffic('49862237','Κυνιδου','').
traffic('49862243','Κλαζομενών','').
traffic('49862247','Σελευκου','').
traffic('49862252','Σελευκου','').
traffic('49862256','Σεβαλιέ','').
traffic('49862284','Προκονήσου','').
traffic('49863144','Κυζίκου','').
traffic('49863145','Φιλιππίδου','').
traffic('49863151','Ελλοπίας','').
traffic('49863783','Ερυθρών','').
traffic('49863784','Μαμάη','').
traffic('49863785','Έλλης','').
traffic('49863786','Διδύμου','').
traffic('49863787','','').
traffic('49863788','Μερσίνης','').
traffic('49863789','Αδάνων','').
traffic('49863790','Αλμυρού','').
traffic('49863791','Ερυθρών','').
traffic('49863996','Βασιλείου Μακεδόνος','').
traffic('49864277','Σελασιας','').
traffic('49864481','','').
traffic('49864482','Ταρελλά','').
traffic('49864483','Πουκεβιλ','').
traffic('49864484','Πηνελόπης','').
traffic('49864485','Πέλοπος','').
traffic('49864487','Νισύρου','').
traffic('49864609','Δουρούτη','').
traffic('49925704','Σωζοπόλεως','').
traffic('49928008','','').
traffic('49928009','','').
traffic('49928010','','').
traffic('49930475','','').
traffic('50003883','Ελπίδος','').
traffic('50003884','Αμφιλοχίας','').
traffic('50003886','Αττάλειας','').
traffic('50003887','Αγκύρας','').
traffic('50003888','Γκυιλφόρδου','').
traffic('50003889','Νίκαιας','').
traffic('50003890','Χάμιλτον','').
traffic('50003893','Κώ','').
traffic('50003895','Βικτωρίας','').
traffic('50004118','Αινιάνος','').
traffic('50004120','Τρικόρφων','').
traffic('50004616','Πολυτεχνείου','').
traffic('50004617','Πλατεία Μαυροκορδάτου','').
traffic('50004618','','').
traffic('50005006','Ιεροθέου','').
traffic('50005014','Ξούθου','').
traffic('50005702','Ξούθου','').
traffic('50014093','','').
traffic('50014094','','').
traffic('50033084','Ζωσιμάδων','').
traffic('50033102','Θεσπρωτέως','').
traffic('50033135','Πλαπούτα','').
traffic('50033169','Αυτοκρατόρων Αγγέλων','').
traffic('50033294','Πλατεία Φιλικής Εταιρείας','').
traffic('50033410','Δεινοκράτους','').
traffic('50033422','Ευέλπιδος Ρογκάκου','').
traffic('50033481','Ιωάννου Διαμαντή Πατέρα','').
traffic('50033502','Παπαδιαμαντοπούλου','').
traffic('50033528','Παπαδιαμαντοπούλου','').
traffic('50079274','Ελλησπόντου','').
traffic('50079282','Αντιγόνης','').
traffic('50224195','','').
traffic('50226586','','').
traffic('50226644','','').
traffic('50226792','Στρατηγού Μακρυγιάννη','').
traffic('50226793','Στρατηγού Μακρυγιάννη','').
traffic('50226795','Στρατηγού Μακρυγιάννη','').
traffic('50226796','','').
traffic('50228208','Στρατηγού Μακρυγιάννη','').
traffic('50228209','','').
traffic('50228210','Λεγάκη','').
traffic('50228211','','').
traffic('50228214','','').
traffic('50228215','','').
traffic('50228216','','').
traffic('50228799','Μπιχάκη','').
traffic('50228800','','').
traffic('50231388','','').
traffic('50231389','','').
traffic('50231390','Παράπλευρη Οδός','').
traffic('50231392','','').
traffic('50231393','Γεωργίου Παπανδρέου','').
traffic('50239780','Νεοφύτου Βάμβα','').
traffic('50239829','Ξανθίππου','').
traffic('50239848','Σουηδίας','').
traffic('50249694','','').
traffic('50282355','','').
traffic('50290826','','').
traffic('50290827','','').
traffic('50290828','','').
traffic('50291758','Ψαρών','').
traffic('50291759','Σπύρου Σκλαβενίτη','').
traffic('50291760','','').
traffic('50291761','Τσούντα','').
traffic('50292476','Γράμμου','').
traffic('50292477','','').
traffic('50292478','','').
traffic('50292479','','').
traffic('50292480','','').
traffic('50292481','Λάμπρου Κατσώνη','').
traffic('50292482','','').
traffic('50292484','Νικ. Πλαστήρα','').
traffic('50292485','','').
traffic('50292486','','').
traffic('50292487','','').
traffic('50292488','Σαρανταπόρου','').
traffic('50292489','Εμμανουήλ Μπενάκη','').
traffic('50292490','Δημητρίου Γούναρη','').
traffic('50292491','','').
traffic('50292492','Γεωργίου Καραϊσκάκη','').
traffic('50292493','Δήλου','').
traffic('50292494','Θέμιδος','').
traffic('50292495','Ζαχαρία Παπαντωνίου','').
traffic('50292497','Μυστρά','').
traffic('50292498','Αγ. Σαράντα','').
traffic('50292499','Ρήγα Φερραίου','').
traffic('50292500','','').
traffic('50292501','Κονδύλη Γ.','').
traffic('50292502','','').
traffic('50292503','Αμβροσίου Φραντζή','').
traffic('50292504','Αβέρωφ','').
traffic('50292506','','').
traffic('50292507','Τροίας','').
traffic('50292508','Γραβιάς','').
traffic('50292509','Γράμμου','').
traffic('50293155','Παράπλευρη Οδός','').
traffic('50293156','','').
traffic('50293157','Περισσού','').
traffic('50316472','Πύλου','').
traffic('50316473','Πύλου','').
traffic('50316474','Τριπόλεως','').
traffic('50316475','Πέτρας','').
traffic('50557125','Γρηγορίου Κυδωνιών','').
traffic('50557126','Ράλλη Δ','').
traffic('50557127','Αγίας Παρασκευής','').
traffic('50573723','Ρέμα Περισσού-Ποδονίφτης','').
traffic('50573727','Αγίας Άννης','').
traffic('50573731','','').
traffic('50584946','Σεπολίων','').
traffic('50584947','Κωνσταντινουπόλεως','').
traffic('50584948','','').
traffic('50585090','Δράμας','').
traffic('50585093','','').
traffic('50658500','Σαρακιώτη Γεωργίου','').
traffic('50658502','Λιόπεση','').
traffic('50658503','Λιόπεση','').
traffic('50658504','','').
traffic('50738149','','').
traffic('50738150','Μουσων','').
traffic('50770308','','').
traffic('50770312','','').
traffic('50770313','Κέδρων','').
traffic('50812843','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('50813632','','').
traffic('50813633','','').
traffic('50813682','','').
traffic('50813936','','').
traffic('50813937','','').
traffic('50813988','Δωδεκανήσου','').
traffic('50826617','Μοναστηρίου','').
traffic('50826618','Πύλου','').
traffic('50826619','Μοναστηρίου','').
traffic('50826792','','').
traffic('50826793','','').
traffic('50826824','','').
traffic('50827014','','').
traffic('50845176','','').
traffic('50845322','','').
traffic('50845621','','').
traffic('50845649','Παράπλευρη Οδός','').
traffic('50845650','Παράπλευρη Οδός','').
traffic('50877194','Βορείου Ηπείρου','').
traffic('50894406','','').
traffic('50894407','','').
traffic('50894618','Αλεξανδρείας','').
traffic('50921248','Αμφίκλειας','').
traffic('50921249','Μπλέσσα Μ.','').
traffic('50921250','Δεβιάζη','').
traffic('50921251','Γούδα','').
traffic('50921252','','').
traffic('50921253','Ζηνοπούλου','').
traffic('50921255','Αμφίκλειας','').
traffic('50921256','Κολοκάση','').
traffic('50926767','Αμφίκλειας','').
traffic('50926768','Βαφειοχωρίου','').
traffic('50926769','Επταπυργίου','').
traffic('50926770','Μήλου','').
traffic('50926772','Πριγκηποννήσων','').
traffic('50926773','Ευελπίδων','').
traffic('50926774','Πριγκηποννήσων','').
traffic('50926777','Μουστοξύδη','').
traffic('50926778','','').
traffic('50926779','','').
traffic('50926780','Κοδριγκτώνος','').
traffic('50926782','Αγλαοφώντος','').
traffic('50926784','Πριγκηποννήσων','').
traffic('50926786','Λυκαίου','').
traffic('50926788','Αγανίππης','').
traffic('50926789','','').
traffic('50926790','Περαν','').
traffic('50926792','Αγίου Στεφάνου','').
traffic('50926793','','').
traffic('50926794','Γκομπινώ','').
traffic('50926795','Διστομίτου','').
traffic('51017607','','').
traffic('51017608','','').
traffic('51017764','','').
traffic('51020248','','').
traffic('51020264','','').
traffic('51020645','','').
traffic('51037639','Πάροδος Κρατύλου','').
traffic('51037640','','').
traffic('51037641','','').
traffic('51037643','Αντιγόνης','').
traffic('51037644','Αντιγόνης','').
traffic('51043097','Μυρμιδόνων','').
traffic('51043098','Βασίλης','').
traffic('51043099','Αιθαλιδων','').
traffic('51043100','Αλιμουσίων','').
traffic('51043101','Φιλοστράτου','').
traffic('51043102','Αγήνορος','').
traffic('51043103','Εφεστίων','').
traffic('51043105','Νηλέως','').
traffic('51043106','Καρύδη','').
traffic('51093623','','').
traffic('51100705','Μητροδώρου','').
traffic('51102095','Τριταίας','').
traffic('51102096','Μηνοδότου','').
traffic('51102097','Μηριώνου','').
traffic('51102098','','').
traffic('51102099','Κροκεων','').
traffic('51102100','Σερβίων','').
traffic('51102101','Φιλίππων','').
traffic('51102102','Σικυώνος','').
traffic('51102103','Ευφροσύνης','').
traffic('51102104','','').
traffic('51102105','Λυγκεως','').
traffic('51102106','Χείλωνος','').
traffic('51102107','Χαρμίδου','').
traffic('51102108','Μαντινειας','').
traffic('51102922','Φαρσάλων','').
traffic('51102924','Τυρνάβου','').
traffic('51102926','Ανθηδονος','').
traffic('51102928','Ερέτριας','').
traffic('51102929','Χαονίας','').
traffic('51102931','Τυρνάβου','').
traffic('51105851','Τηρέως','').
traffic('51105853','Κιλκίς','').
traffic('51105854','Κλειούς','').
traffic('51105855','','').
traffic('51105856','','').
traffic('51105857','Πολυκράτους','').
traffic('51105858','Χίου (Ακαδημία Πλάτωνος)','').
traffic('51154113','Σκιάθου','').
traffic('51156902','Αθηνών','').
traffic('51156903','','').
traffic('51156904','','').
traffic('51160546','Ποσιδίππου','').
traffic('51161512','Αχιλλέως','').
traffic('51161513','Αθηνών','').
traffic('51161514','Αθηνών','').
traffic('51176307','','').
traffic('51200965','','').
traffic('51207531','Ναυτικού','').
traffic('51207533','Αντιτορπιλικού Βέλους','').
traffic('51207534','Α/Τ Αδριάς','').
traffic('51215117','','').
traffic('51216548','Δράκοντος','').
traffic('51223592','Κύπρου','').
traffic('51223598','Κύπρου','').
traffic('51223613','Χανδρή','').
traffic('51227861','','').
traffic('51227862','','').
traffic('51227959','Χανδρή','').
traffic('51228150','','').
traffic('51229045','','').
traffic('51249283','Αρσάκη','').
traffic('51249326','Σανταρόζα','').
traffic('51249356','Χρήστου Λαδά','').
traffic('51249393','Βισαρίωνος','').
traffic('51249449','Ρώμα','').
traffic('51249509','Μάντζαρου','').
traffic('51249532','Rogkakou','').
traffic('51249544','Δημάκη','').
traffic('51249546','Δημάκη','').
traffic('51249569','Οίτης','').
traffic('51249660','Σγουρού Λ.','').
traffic('51249696','Πατριάρχου Σεργίου','').
traffic('51249737','Νικηφόρου Ουρανού','').
traffic('51249742','Νικηφόρου Ουρανού','').
traffic('51249775','Χρύσανθου Σερρών','').
traffic('51249829','Στρατηγοπούλου','').
traffic('51249835','Λασπα','').
traffic('51249907','Δαφνομήλη','').
traffic('51249949','Βεργοβίτσας','').
traffic('51249967','Βαρατάση','').
traffic('51289504','Μαυρομιχάλη','').
traffic('51289505','','').
traffic('51289506','','').
traffic('51289507','Σόλωνος','').
traffic('51289508','Κλεισούρας','').
traffic('51289509','','').
traffic('51289510','','').
traffic('51289511','','').
traffic('51289512','','').
traffic('51289513','','').
traffic('51289514','','').
traffic('51296797','Γώγου','').
traffic('51296798','Θεμιστοκλή Σοφούλη','').
traffic('51296799','Αρκαδίου','').
traffic('51296800','','').
traffic('51296801','Μαυρομιχάλη','').
traffic('51296802','Βασ. Παύλου','').
traffic('51296803','Αγίων Ακινδύνων','').
traffic('51296804','Αλκιβιάδου','').
traffic('51296805','Χειμάρας','').
traffic('51296806','Νάξου','').
traffic('51296807','','').
traffic('51296808','','').
traffic('51296809','','').
traffic('51296810','','').
traffic('51296811','','').
traffic('51296812','','').
traffic('51296813','Λαρίσης','').
traffic('51296814','','').
traffic('51296815','','').
traffic('51296816','Δράμας','').
traffic('51296817','Γρίβα','').
traffic('51296818','Μαραθώνος','').
traffic('51296819','','').
traffic('51296820','','').
traffic('51297120','','').
traffic('51297121','','').
traffic('51396739','Διστόμου','').
traffic('51396740','Διστόμου','').
traffic('51399063','','').
traffic('51399064','','').
traffic('51399071','','').
traffic('51399078','','').
traffic('51399083','','').
traffic('51399207','','').
traffic('51399208','','').
traffic('51399209','','').
traffic('51399210','','').
traffic('51399211','','').
traffic('51444069','','').
traffic('51444071','','').
traffic('51444072','','').
traffic('51444073','','').
traffic('51444074','','').
traffic('51444075','','').
traffic('51444076','Σελευκείας','').
traffic('51444077','','').
traffic('51445535','','').
traffic('51445536','Ανδρέα Κάλβου','').
traffic('51445537','Θεοτοκοπούλου','').
traffic('51445540','','').
traffic('51445542','','').
traffic('51445543','','').
traffic('51445544','','').
traffic('51445545','','').
traffic('51445546','','').
traffic('51445547','','').
traffic('51445548','','').
traffic('51445549','','').
traffic('51446537','Ρέμα Περισσού-Ποδονίφτης','').
traffic('51446539','Ρέμα Περισσού-Ποδονίφτης','').
traffic('51446540','Κορδελίου','').
traffic('51446541','Κορδελίου','').
traffic('51447911','Νειγύ','').
traffic('51447914','Χαλκίδος','').
traffic('51447916','Χαλκίδος','').
traffic('51447922','','').
traffic('51447924','','').
traffic('51447927','','').
traffic('51506968','','').
traffic('51506969','','').
traffic('51510716','Δημοκρατίας','').
traffic('51510718','','').
traffic('51510719','','').
traffic('51510720','','').
traffic('51510721','Ερεχθείων','').
traffic('51510722','','').
traffic('51510723','Αγίων Αναργύρων','').
traffic('51510725','Πλάτωνος','').
traffic('51510726','','').
traffic('51510727','','').
traffic('51510728','','').
traffic('51510729','Καφαντάρη','').
traffic('51510730','Αφροδίτης','').
traffic('51510731','Χαλκίδος','').
traffic('51510732','','').
traffic('51510733','','').
traffic('51510734','','').
traffic('51511959','Κηφισσός','').
traffic('51511961','Κωστή Παλαμά','').
traffic('51511962','Λάμπρου Κατσώνη','').
traffic('51511964','','').
traffic('51511965','','').
traffic('51511966','Κηφισσός','').
traffic('51511967','Κανάρη Κωνσταντίνου','').
traffic('51512303','Μιαούλη','').
traffic('51512304','Εθνικής Αντιστάσεως','').
traffic('51512305','Τρυπιά Ν.','').
traffic('51516047','Ωρωπού','').
traffic('51516052','Αετοράχης','').
traffic('51516057','Πασσώβ','').
traffic('51516059','Αετοράχης','').
traffic('51516535','Αλτεως','').
traffic('51521279','Λεωφόρος Ειρήνης','').
traffic('51521281','Αγίας Άννης','').
traffic('51521282','','').
traffic('51521283','Θέμιδος','').
traffic('51521284','','').
traffic('51521285','','').
traffic('51521286','Δήμητρας','').
traffic('51565460','Αμφιαράου','').
traffic('51571148','Λιοσίων','').
traffic('51571149','Αγίου Μελετίου','').
traffic('51694018','','').
traffic('51694019','','').
traffic('51744431','Αρ. Κουρτίδου','').
traffic('51744432','Αρ. Κουρτίδου','').
traffic('51745986','','').
traffic('51745987','','').
traffic('51745988','','').
traffic('51745989','','').
traffic('51745991','','').
traffic('51745992','','').
traffic('51745993','','').
traffic('51745994','','').
traffic('51745996','','').
traffic('51745997','','').
traffic('51745998','','').
traffic('51746000','','').
traffic('51746002','','').
traffic('51746003','Κίμωνος','').
traffic('51750318','','').
traffic('51751343','','').
traffic('51751510','','').
traffic('51751511','','').
traffic('51751512','','').
traffic('51751514','','').
traffic('51751678','','').
traffic('51751679','','').
traffic('51751680','','').
traffic('51751684','','').
traffic('51751685','','').
traffic('51751686','','').
traffic('51751690','','').
traffic('51751691','','').
traffic('51751692','','').
traffic('51751693','','').
traffic('51751797','','').
traffic('51752101','','').
traffic('51820356','','').
traffic('51820357','','').
traffic('51820358','','').
traffic('51822030','','').
traffic('51822031','','').
traffic('51822032','','').
traffic('51822033','','').
traffic('51830764','Ησιόδου','').
traffic('51830816','Στησιχόρου','').
traffic('51830879','Φωκιανού','').
traffic('51830928','Αρκτίνου','').
traffic('51830932','Αγίου Σπυρίδωνος','').
traffic('51830956','Παυσανίου','').
traffic('51831367','Πολέμωνος','').
traffic('51831417','Νικάνδρου','').
traffic('51831841','Αριστοξένου','').
traffic('51831850','Θεοφράστου','').
traffic('51831877','Άγρας','').
traffic('51832023','Βερσή','').
traffic('51832050','Ιβυκου','').
traffic('51832067','Πλατεία Σταδίου','').
traffic('51832080','Ζάππα','').
traffic('51832087','Τσικλητήρα','').
traffic('51832122','Πλατεία Πλαστήρα','').
traffic('51832163','Λυσίππου','').
traffic('51832208','Ασπασίας','').
traffic('51832483','Αιδεσίου','').
traffic('51832504','28ης Οκτωβρίου','').
traffic('51832505','Φερεκύδου','').
traffic('51832559','Ηγησάνδρου','').
traffic('51832567','Εκάλης','').
traffic('51832570','Σπύρου Λούη','').
traffic('51832603','Τριβωνιανου','').
traffic('51832646','Ξενοφάνους','').
traffic('51832673','Δόμπολη','').
traffic('51832680','Στρατηγού Ροδίου','').
traffic('51832695','Στρατηγού Ιωάννου','').
traffic('51832698','Ευντού','').
traffic('51832707','Κυνίσκας','').
traffic('51832763','Γοργίου','').
traffic('51832765','Γλαύκου','').
traffic('51832808','Ευπομπου','').
traffic('51832818','Διαμαντοπούλου','').
traffic('51832840','Κοκκίνη','').
traffic('51832862','Margariti','').
traffic('51832866','Παρασκευοπούλου','').
traffic('51832919','Foivou','').
traffic('51832995','Arkesilaou','').
traffic('51833199','Roikou','').
traffic('51833321','Sostratou','').
traffic('51833343','Αμεινοκλέους','').
traffic('51833416','Μανδροκλέους','').
traffic('51833429','Κακλαμάνου','').
traffic('51833740','Σαρκουδινου Μ.','').
traffic('51833920','','').
traffic('51834244','Τουρμέρ','').
traffic('51834247','Στούαρτ','').
traffic('51834622','Μαλέα','').
traffic('51834633','Ζαΐρη','').
traffic('51835101','Ιππωνακτος','').
traffic('51835189','Κλεμανσώ','').
traffic('51835210','Ρενε Πυω','').
traffic('51835247','Κλεοβουλου','').
traffic('51835248','Μουραιη','').
traffic('51835365','Καπεταν Βαρδα','').
traffic('51835367','Κουτσονίκα','').
traffic('51835397','Καπεταν Ρεμπελου','').
traffic('51851852','Ζαλοκώστα','').
traffic('51851853','Μεγάλου Αλεξάνδρου','').
traffic('51851854','Μαδύτου','').
traffic('51851855','Συρου','').
traffic('51852309','Καλλιδρόμου','').
traffic('51852310','Σολωμού','').
traffic('51852311','Σύρου','').
traffic('51909070','25ης Μαρτίου','').
traffic('51909477','Παπαφλέσσα','').
traffic('51911884','Βορείου Ηπείρου','').
traffic('51926069','Ρέμα Εσχατιάς','').
traffic('51929609','','').
traffic('51929610','Ρέμα Εσχατιάς','').
traffic('51929611','','').
traffic('51929613','Πατρόκλου','').
traffic('51929616','Ραδιοφωνίας','').
traffic('51929617','Ραδιοφωνίας','').
traffic('51930857','Αντιφώντος','').
traffic('51930858','Πολυδάμαντος','').
traffic('51930859','Ηλιοδώρου','').
traffic('51930935','Κηφισσός','').
traffic('51930936','','').
traffic('51930939','','').
traffic('51930941','','').
traffic('51930942','','').
traffic('51930943','','').
traffic('51930944','Ρέμα Περισσού-Ποδονίφτης','').
traffic('51930945','Κηφισσός','').
traffic('51930946','','').
traffic('51939778','Θερειανού','').
traffic('51940103','Λόυδ Τζώρτζ','').
traffic('51940104','Φίνλευ','').
traffic('51940161','Roikou','').
traffic('51943119','Σέχου Δέσπως','').
traffic('51943120','Μάρκου Μπότσαρη','').
traffic('52033542','','').
traffic('52033543','','').
traffic('52033544','','').
traffic('52033545','','').
traffic('52033546','','').
traffic('52033547','','').
traffic('52033548','','').
traffic('52033549','','').
traffic('52033550','Ν.Κορωναίου','').
traffic('52033551','Ι.Μέρλα','').
traffic('52033552','','').
traffic('52033553','','').
traffic('52033554','Δημητρίου Δ.','').
traffic('52033556','','').
traffic('52033557','Ευσταθίου','').
traffic('52034354','','').
traffic('52034355','','').
traffic('52034356','','').
traffic('52034357','','').
traffic('52034358','','').
traffic('52034359','','').
traffic('52034360','','').
traffic('52034361','','').
traffic('52034362','','').
traffic('52034363','Πάρου','').
traffic('52034364','Μυκόνου','').
traffic('52034365','','').
traffic('52034366','','').
traffic('52034367','Άνδρου','').
traffic('52034542','Κω','').
traffic('52034543','Σπετσών','').
traffic('52034544','','').
traffic('52034545','','').
traffic('52034546','','').
traffic('52035972','','').
traffic('52035974','Ιλίου','').
traffic('52035975','Ιλίου','').
traffic('52074051','Αλκιβιάδου','').
traffic('52074052','Λιοσίων','').
traffic('52074053','Λιοσίων','').
traffic('52074055','Αγορακρίτου','').
traffic('52080446','Στουρνάρη','').
traffic('52080449','Δώρου','').
traffic('52080450','Στουρνάρη','').
traffic('52082519','Ευπολίδος','').
traffic('52082520','Κρατίνου','').
traffic('52122653','Ρόδου','').
traffic('52176358','Σερρών','').
traffic('52176359','Αμφίσσης','').
traffic('52176360','Μαραθωνομάχων','').
traffic('52176361','Παλαμηδίου','').
traffic('52176362','Παλαμηδίου','').
traffic('52176363','Δημοσθένους','').
traffic('52310130','Αναλήψεως','').
traffic('52336471','','').
traffic('52493099','Δημητρίου Σούτσου','').
traffic('52493100','Δορυλαίου','').
traffic('52493102','Δημητρίου Σούτσου','').
traffic('52493127','Μητροπόλεως','').
traffic('52493134','Πανδρόσου','').
traffic('52493180','Καπνικαρέας','').
traffic('52493183','Αδριανού','').
traffic('52493271','Γραμμή 1','').
traffic('52493354','Ερμού','').
traffic('52493378','Αθηνάς','').
traffic('52493379','Αθηνάς','').
traffic('52493380','Αιόλου','').
traffic('52493381','Αιόλου','').
traffic('52493436','Ακαδημίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('52493437','Τζωρτζ','').
traffic('52493439','Κάνιγγος','').
traffic('52493440','Βερανζέρου','').
traffic('52493441','Ακαδημίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('52493488','Υψηλάντου','').
traffic('52493490','Γενναδίου Ιωάννη','').
traffic('52493494','Μαρασλή','').
traffic('52493497','Βασιλίσσης Σοφίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('52493502','Βασιλίσσης Σοφίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('52493503','Υψηλάντου','').
traffic('52493581','Μιμνέρμου','').
traffic('52493591','','').
traffic('52493592','Θυμοχάρους','').
traffic('52493593','Λαγουμιτζή','').
traffic('52493688','Λογοθετίδη Β.','').
traffic('52493690','Κονοπισοπούλου','').
traffic('52493691','Μπέλλου Λ.','').
traffic('52493701','Καστρισιανάκη','').
traffic('52493702','','').
traffic('52493703','Σταύρου Π.','').
traffic('52493739','Πλατεία Αγίων Θεοδώρων','').
traffic('52493740','Παλαιών Πατρών Γερμανού','').
traffic('52493741','Σταδίου','').
traffic('52493742','Σταδίου','').
traffic('52494467','','').
traffic('52494468','','').
traffic('52513833','Κορδελίου','').
traffic('52513874','Ρόδων','').
traffic('52513875','Πιπίνου','').
traffic('52513876','Γράμμου','').
traffic('52874038','Αυλώνος','').
traffic('52874041','','').
traffic('52874042','','').
traffic('52874043','','').
traffic('52874044','','').
traffic('52874046','','').
traffic('52878687','Αθανάτων','').
traffic('52887717','','').
traffic('52887719','','').
traffic('52887722','','').
traffic('52887723','','').
traffic('52887724','','').
traffic('52887725','','').
traffic('52887726','','').
traffic('52887727','','').
traffic('52887728','','').
traffic('52887729','','').
traffic('52887730','','').
traffic('52888293','','').
traffic('52888294','','').
traffic('52888295','','').
traffic('52888296','','').
traffic('52888297','','').
traffic('52888298','','').
traffic('52906937','Αγίου Ιωάννη Ρέντη','').
traffic('52906938','','').
traffic('52906939','','').
traffic('53172457','Αχιλλέως','').
traffic('53172465','Λυκούργου','').
traffic('53172481','Ζερβού Νικ.','').
traffic('53172486','Αγαμέμνωνος','').
traffic('53172508','Λυκούργου','').
traffic('53172525','Ιθάκης','').
traffic('53172541','Κρέμου Γ.','').
traffic('53172616','Μπαρου','').
traffic('53172644','Μαμάη','').
traffic('53172728','Καρυταίνης','').
traffic('53172740','Δράμας','').
traffic('53174673','Αγνώστου Στρατιώτου','').
traffic('53174698','Παπαφλέσσα','').
traffic('53174702','Θερμοπυλών','').
traffic('53174708','Λήμνου','').
traffic('53174735','Μηδείας','').
traffic('53174745','Αρετιάδος','').
traffic('53174751','Μπουρνόζου','').
traffic('53717744','Τραπεζούντος','').
traffic('54700033','Αχαρνών','').
traffic('55360782','Πύλου','').
traffic('55360783','Μερκούρη Σπ.','').
traffic('55360784','Αργοναυτών','').
traffic('55360785','','').
traffic('55360980','Αίαντος','').
traffic('55360981','Κόδρου','').
traffic('55360983','Φιλελλήνων','').
traffic('55360984','Πλατεία Αγίας Λαύρας','').
traffic('56253796','Λαχανά','').
traffic('56254034','Αλσους','').
traffic('56383630','Επτανήσου','').
traffic('56383631','Βότση','').
traffic('56383632','','').
traffic('56383633','Ηπείρου','').
traffic('56383635','Λαμίας','').
traffic('56383636','Αιγίου','').
traffic('56383637','Κερκύρας','').
traffic('56383639','Επαμεινώνδα','').
traffic('56383641','Σαρανταπόρου','').
traffic('56383663','Τριπόλεως','').
traffic('56383664','Τριφυλλίας','').
traffic('56383686','','').
traffic('56384600','','').
traffic('56384601','Σπετσών','').
traffic('56384605','Υδρας','').
traffic('56384606','','').
traffic('56384607','Μάντζαρου','').
traffic('56464361','Παλαμιδίου','').
traffic('58404167','Μαγνησίας','').
traffic('58404223','Ολύμπου','').
traffic('58702688','Βρυσακίου','').
traffic('58702689','Κλάδου','').
traffic('58702690','Krevata','').
traffic('58702693','Ταξιαρχών','').
traffic('58702696','Διογένους','').
traffic('58702698','Μάρκου Αυρήλιου','').
traffic('58702701','Πρυτανείου','').
traffic('58704882','Κλεψύδρας','').
traffic('58704883','Λυσίου','').
traffic('58704884','Μουσαίου','').
traffic('58704885','Αλιμπέρτη','').
traffic('58704887','Αρετούσας','').
traffic('58704889','Μητρώου','').
traffic('58704890','Θρασυβούλου','').
traffic('58704891','Θόλου','').
traffic('58704893','Πολυγνώτου','').
traffic('58704894','Διοσκούρων','').
traffic('58704895','Πανός','').
traffic('58705528','','').
traffic('58705529','Σιμωνίδου','').
traffic('58780066','','').
traffic('59190498','','').
traffic('59220964','','').
traffic('59221406','Φιλιατρών','').
traffic('59221407','Φιλίας','').
traffic('59221408','','').
traffic('59221409','','').
traffic('59225079','','').
traffic('59279314','Λυκαβηττού','').
traffic('59279961','Μεσογείων','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('59279962','Εθνικής Αντιστάσεως','').
traffic('59280124','','').
traffic('59280764','','').
traffic('59280765','','').
traffic('59280766','','').
traffic('59280767','','').
traffic('59281328','Λουντέμη','').
traffic('59282056','Ιθώμης','').
traffic('59282624','Σφακίων','').
traffic('59282834','','').
traffic('59282835','','').
traffic('59282836','Μεγάλου Αλεξάνδρου','').
traffic('59282838','Βελεστίνου','').
traffic('59870655','','').
traffic('60147167','','').
traffic('60438036','','').
traffic('60438037','','').
traffic('60807566','Τραπεζούντος','').
traffic('60807568','Τραπεζούντος','').
traffic('60807571','Αρτάκης','').
traffic('60950268','Φραντζή','').
traffic('60950269','Φραντζή','').
traffic('60950270','','').
traffic('60950271','Δαπόντε','').
traffic('60950313','Ζωσίμου','').
traffic('60958842','Σμολένσκυ','').
traffic('60958843','Σμολένσκυ','').
traffic('60958844','Ισαύρων','').
traffic('60958845','Τσιμισκή','').
traffic('60958846','Τσιμισκή','').
traffic('60973859','Σμολένσκυ','').
traffic('60973860','Ισαύρων','').
traffic('60973862','Τσιμισκή','').
traffic('60980461','Κυρίλλου Λουκάρεως','').
traffic('61031973','Κουμά','').
traffic('61031974','Χρυσολωρά','').
traffic('61031975','Χρυσολωρά','').
traffic('61031976','','').
traffic('61031977','Κοσμά Αιτωλού','').
traffic('61043155','Πλήθωνος','').
traffic('61044190','Πελλήνης','').
traffic('61072220','Μ. Ψελλού','').
traffic('61072222','Ψαλλίδα','').
traffic('61072226','Πουλχερίας','').
traffic('61072239','Θέμελη','').
traffic('61093639','Σκουφά','').
traffic('61093640','Κιάφας','').
traffic('61484988','Θερειανού','').
traffic('62298736','','').
traffic('62298738','','').
traffic('62298739','','').
traffic('62298740','','').
traffic('62298741','','').
traffic('62299132','','').
traffic('62299151','','').
traffic('62299152','','').
traffic('62299154','','').
traffic('62299157','','').
traffic('62299158','','').
traffic('62317272','','').
traffic('62317273','','').
traffic('62317274','','').
traffic('62318707','','').
traffic('62318708','','').
traffic('62319026','','').
traffic('62319028','','').
traffic('62319031','','').
traffic('62319032','','').
traffic('62319209','','').
traffic('62319213','','').
traffic('62319381','','').
traffic('62319382','','').
traffic('62319383','','').
traffic('62321106','','').
traffic('62321107','','').
traffic('62321544','','').
traffic('62321545','','').
traffic('62321546','','').
traffic('62321547','','').
traffic('62321549','','').
traffic('62321550','','').
traffic('62321552','','').
traffic('62321553','','').
traffic('62323486','','').
traffic('62323487','','').
traffic('62323488','','').
traffic('62323489','','').
traffic('62323490','','').
traffic('62323604','','').
traffic('62323605','','').
traffic('62323606','','').
traffic('62323607','','').
traffic('62323608','','').
traffic('62323609','','').
traffic('62324189','','').
traffic('62326279','','').
traffic('62326280','','').
traffic('62326281','','').
traffic('62326282','','').
traffic('62326445','','').
traffic('62326446','','').
traffic('62326447','','').
traffic('62326679','Αστεροσκοπείου','').
traffic('62326680','','').
traffic('62326681','','').
traffic('62326682','','').
traffic('62326683','','').
traffic('62326684','','').
traffic('62328855','Λουκιανού','').
traffic('62328857','Πλούταρχου','').
traffic('62329528','','').
traffic('62329529','Λουκιανού','').
traffic('62329926','','').
traffic('62329929','','').
traffic('62329931','','').
traffic('62330296','','').
traffic('62330297','','').
traffic('62330298','','').
traffic('62330310','','').
traffic('62330706','','').
traffic('62330708','','').
traffic('62330709','','').
traffic('62330906','','').
traffic('62330907','','').
traffic('62330908','','').
traffic('62330909','','').
traffic('62330910','','').
traffic('62330965','','').
traffic('62330966','','').
traffic('62330967','','').
traffic('62330968','','').
traffic('62331150','','').
traffic('62331151','','').
traffic('62331152','','').
traffic('62331153','Θησέως','').
traffic('62331206','','').
traffic('62331207','','').
traffic('62331208','','').
traffic('62331209','','').
traffic('62331210','','').
traffic('62331211','','').
traffic('62331212','','').
traffic('62331337','','').
traffic('62331498','','').
traffic('62331500','','').
traffic('62331501','','').
traffic('62331502','','').
traffic('62331503','','').
traffic('62331504','','').
traffic('62331505','','').
traffic('62331506','','').
traffic('62331507','','').
traffic('62331514','','').
traffic('62331515','Ψυχάρη','').
traffic('62331516','25ης Μαρτίου','').
traffic('62940912','','').
traffic('62941465','','').
traffic('62941467','','').
traffic('62941468','','').
traffic('62941473','','').
traffic('62944132','','').
traffic('62952390','','').
traffic('62952396','','').
traffic('62952401','','').
traffic('62952413','','').
traffic('62952416','','').
traffic('62952420','','').
traffic('62955571','','').
traffic('62955575','','').
traffic('62955576','Ηριδανός','').
traffic('62955578','','').
traffic('62958643','','').
traffic('63105591','Σουφλίου','').
traffic('63122294','Κόνιαρη Ιωάννου','').
traffic('63161739','Αγγελοπούλου Ι.','').
traffic('63161743','','').
traffic('63161745','','').
traffic('63161748','','').
traffic('63168705','Πάροδος Ξηρομέρου','').
traffic('63168712','Αθανασάκη','').
traffic('63168716','Λασιθίου','').
traffic('63168758','','').
traffic('63173433','Φηρών','').
traffic('63173440','Υπάτης','').
traffic('63173442','Σεβαστουπόλεως','').
traffic('63173450','Κορινθίας','').
traffic('63173463','','').
traffic('63174280','','').
traffic('63177051','Ιμίων','').
traffic('63177054','','').
traffic('63565477','','').
traffic('63565478','','').
traffic('63565479','','').
traffic('63565480','','').
traffic('63565481','','').
traffic('63565483','','').
traffic('63565486','','').
traffic('63565487','','').
traffic('63565488','','').
traffic('63565490','','').
traffic('63565491','','').
traffic('63565493','','').
traffic('63565495','','').
traffic('63565496','','').
traffic('63565497','','').
traffic('63776106','','').
traffic('63788711','','').
traffic('63788713','','').
traffic('63788715','','').
traffic('63788717','','').
traffic('63788719','','').
traffic('63788721','','').
traffic('63788722','Διονυσίου Αρεοπαγίτου','').
traffic('64089633','','').
traffic('64089634','','').
traffic('64089635','','').
traffic('64089636','','').
traffic('64089637','','').
traffic('64089638','','').
traffic('64089639','','').
traffic('64089640','','').
traffic('64089955','','').
traffic('64089957','','').
traffic('64089959','','').
traffic('64089960','','').
traffic('64093951','','').
traffic('64093952','','').
traffic('64094414','','').
traffic('64094415','','').
traffic('64094416','Θεωρίας','').
traffic('64094578','Πλατεία Ελευθερίας','').
traffic('64094592','Τομπάζη','').
traffic('64094593','Σαμουήλ Καλογήρου','').
traffic('64094628','Κραναού','').
traffic('64094703','Σαρρή','').
traffic('64094754','Μιαούλη','').
traffic('64094879','Βορέου','').
traffic('64095313','Λ. Νίκα','').
traffic('64095314','Κορήνη','').
traffic('64095838','Αγίου Μάρκου','').
traffic('64157200','Πάυλου Μελά','').
traffic('64157201','Συνταγματάρχου Δαβάκη','').
traffic('64157202','','').
traffic('64164141','','').
traffic('64737552','','').
traffic('65089478','Κοτυαίου','').
traffic('65243252','','').
traffic('65243255','','').
traffic('65243256','','').
traffic('65243257','','').
traffic('65243259','','').
traffic('65243260','','').
traffic('65243263','','').
traffic('65243264','','').
traffic('65243265','','').
traffic('65243266','Κλεισόβης','').
traffic('65243269','Υμηττού','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('65243270','','').
traffic('65243271','','').
traffic('65243274','','').
traffic('65243276','','').
traffic('65243278','','').
traffic('65243279','','').
traffic('65243281','','').
traffic('65243490','Χρυσανθέμων','').
traffic('65243491','','').
traffic('65243493','','').
traffic('65243494','','').
traffic('65243495','25ης Μαρτίου','').
traffic('65243496','Μάνης','').
traffic('65243497','','').
traffic('65243498','Δάφνης','').
traffic('65243499','','').
traffic('65243500','','').
traffic('65243501','Αναπήρων Πολέμου','').
traffic('65243502','','').
traffic('65243503','','').
traffic('65243504','','').
traffic('65243505','','').
traffic('65243507','','').
traffic('65243508','','').
traffic('65243509','Αγίου Ιωάννου Καρέα','').
traffic('65243510','Ακακίας','').
traffic('65243511','','').
traffic('65243512','','').
traffic('65243513','','').
traffic('65243514','Χλόης','').
traffic('65243515','','').
traffic('65243516','','').
traffic('65243517','Μακεδονομάχων','').
traffic('65243518','Θυµάτων Πολέµου','').
traffic('65243519','Λεβάντας','').
traffic('65243521','','').
traffic('65243522','Ούλωφ Πάλμε','').
traffic('65243523','','').
traffic('65243525','Υακίνθου','').
traffic('65243526','Σταματοπούλου','').
traffic('65243527','','').
traffic('65243528','','').
traffic('65243529','Αγίου Ιωάννου Καρέα','').
traffic('65243530','Σουλιωτών','').
traffic('65243531','Κισσού','').
traffic('65245526','Λεωφόρος Πατριάρχου Γρηγορίου Ε ','').
traffic('65245527','','').
traffic('65245528','Τσαμαδού','').
traffic('65245529','','').
traffic('65245531','Καρέα','').
traffic('65245532','','').
traffic('65245533','Βολισσού','').
traffic('65245534','','').
traffic('65245535','Νιόβης','').
traffic('65245536','','').
traffic('65245537','Αμάλθειας','').
traffic('65245538','Λεωφόρος Πατριάρχου Γρηγορίου Ε ','').
traffic('65245539','','').
traffic('65245540','Δρίσκου','').
traffic('65245838','','').
traffic('65245839','Μαραθώνος','').
traffic('65245841','','').
traffic('65245843','Αγράφων','').
traffic('65245844','Αρτάκης','').
traffic('65245845','Καρέα','').
traffic('65245847','Ευρυδίκης','').
traffic('65245848','Πλαταιών','').
traffic('65245849','Τυμφρηστού','').
traffic('65245850','Λεωφόρος Δημοκρατίας','').
traffic('65245851','Πηλίου','').
traffic('65245852','Αίμονος','').
traffic('65245853','','').
traffic('65245854','Μαβίλη','').
traffic('65245855','Γράμμου','').
traffic('65245856','Αρτάκης','').
traffic('65245857','Φιλιππάκη','').
traffic('65245858','Ματσούκας','').
traffic('65245859','Μενάνδρου','').
traffic('65245861','Ζαλόγγου','').
traffic('65245863','Ταϋγέτου','').
traffic('65245865','Λεωφόρος Πατριάρχου Γρηγορίου Ε ','').
traffic('65272839','Γκύζη','').
traffic('65272840','Κοντογιανναίων','').
traffic('65272842','Παπανδρία','').
traffic('65273902','Μεγαλουπόλεως','').
traffic('65273905','Μεγαλουπόλεως','').
traffic('65276331','Νορντάου','').
traffic('65388538','Σαρανταπήχου','').
traffic('65388539','Σπευσίππου','').
traffic('65603645','','').
traffic('65603648','','').
traffic('65603651','Σαντορίνης','').
traffic('65603654','Δραγουμάνου','').
traffic('65603659','Δραγουμάνου','').
traffic('65603668','Αλεξανδρουπόλεως','').
traffic('65603669','Πιερίας','').
traffic('65609007','','').
traffic('65609008','','').
traffic('65751412','','').
traffic('65968781','Φθιώτιδος','').
traffic('65968784','Φωκίδος','').
traffic('65979006','Ήλιδος','').
traffic('65979012','Λουδία','').
traffic('65979037','Ευρυτανίας','').
traffic('65981355','Πουλίου','').
traffic('65981356','Δουκίσσης Πλακεντίας','').
traffic('66036220','Τρικάλων','').
traffic('66036221','','').
traffic('66036227','Ζίχνης','').
traffic('66036232','Βάλτου','').
traffic('66036239','Ξηρομέρου','').
traffic('66043708','Ραψάνης','').
traffic('66258116','','').
traffic('66258561','Σεβαστείας','').
traffic('66438295','Παντοπούλου','').
traffic('66444641','Ηρακλέους','').
traffic('66611372','','').
traffic('66611381','','').
traffic('66611385','Σπύρου Ζερβού','').
traffic('66611388','Μοσχοπούλου','').
traffic('66611390','','').
traffic('66611398','Τζιροπούλου','').
traffic('66611400','','').
traffic('66611403','Ραγκαβή','').
traffic('66611406','','').
traffic('66611407','','').
traffic('66611410','','').
traffic('66611413','Ελλήνων Ηρώων','').
traffic('66611418','','').
traffic('66611425','','').
traffic('66611427','','').
traffic('66611435','Νικολόπουλου','').
traffic('66611438','','').
traffic('66616725','Θαλή','').
traffic('66616730','Μιλήτου','').
traffic('66616994','Νάρκισσου','').
traffic('66676090','Κεδρηνού','').
traffic('66676092','Κάλβου','').
traffic('66767822','Θερμοπυλών','').
traffic('66767825','Μονεμβασίας','').
traffic('66767826','Ευγένειας','').
traffic('66767827','Σωκράτους','').
traffic('66767828','','').
traffic('66767829','Ξενοφώντος','').
traffic('66767830','Χίου','').
traffic('66767831','Τζαφέρη','').
traffic('66767833','Παπαφλέσσα','').
traffic('66767834','Ταξιαρχών','').
traffic('66767835','Στρατηγού Ιωάννου','').
traffic('66767836','Καμπούρη Εμμ.','').
traffic('66767838','Αριστοτέλους','').
traffic('66767839','Ιερόθεου','').
traffic('66767840','Ρόδου','').
traffic('66767841','Ιωαννίνων','').
traffic('66767842','Επαμεινώνδα','').
traffic('66767843','Νάξου','').
traffic('66767844','Κουμαντέα','').
traffic('66767845','Τενέδου','').
traffic('66767846','Αρκαδίου','').
traffic('66767847','Ιθάκης','').
traffic('66767848','Κυκλάδων','').
traffic('66767849','Καμπούρη Εμμ.','').
traffic('66767850','Μενελάου','').
traffic('66767851','Καρύστου','').
traffic('66767854','Υψηλάντου','').
traffic('66767855','Λέσβου','').
traffic('66767856','Ευτυχίας','').
traffic('66767857','','').
traffic('66767858','Πελοποννήσου','').
traffic('66767860','','').
traffic('66767861','Δερβενακίων','').
traffic('66767862','','').
traffic('66767863','Λαγκαδίων','').
traffic('66767864','Δωδεκανήσου','').
traffic('66767865','Κορίνθου','').
traffic('66767867','Θράκης','').
traffic('66767868','Αγ. Ευφημίας','').
traffic('66767870','Μούσκου','').
traffic('66767875','Καλύμνου','').
traffic('66767877','','').
traffic('66767879','','').
traffic('66767880','Βασιλέως Αλεξάνδρου','').
traffic('66767881','Αβέρωφ','').
traffic('66767882','','').
traffic('66767884','','').
traffic('66767887','','').
traffic('66767888','Σωκράτους','').
traffic('66767889','Αραχώβης','').
traffic('66767890','Πατρών','').
traffic('66767891','Γ. Δροσίνη','').
traffic('66767893','Πρεμετής','').
traffic('66767895','Χαλκιδη','').
traffic('66767896','Αιγίνης','').
traffic('66767897','','').
traffic('66767899','Λήμνου','').
traffic('66767901','Λεγάκη','').
traffic('66767908','Ηρώων','').
traffic('66767911','Καλαβρύτων','').
traffic('66767912','Αργυροκάστρου','').
traffic('66768502','','').
traffic('66801604','Ζαβογιάννη Δ.','').
traffic('66867991','Μελάνθιου','').
traffic('66867992','Κόδρικα','').
traffic('66867994','Διονυσίου Αβραμιώτου','').
traffic('66867996','Ερεχθέως','').
traffic('66867998','Διπλάρη','').
traffic('66868001','Κατσικογιάννη','').
traffic('66868003','Χαβρίου','').
traffic('66868004','Αγγέλου Βλάχου','').
traffic('66868005','Πολυκλείτου','').
traffic('66868010','Αγάθωνος','').
traffic('66868011','Πλατεία Θεάτρου','').
traffic('66868013','Πραξιτέλους','').
traffic('66868022','Πρωτογένους','').
traffic('66868026','Παπανικολή','').
traffic('66868027','Αγίας Ελεούσης','').
traffic('66868032','Άνθιμου Γαζή','').
traffic('66868034','Μίκωνος','').
traffic('66868037','Ωγύγου','').
traffic('66868038','Βασιλικής','').
traffic('66868039','Καΐρη','').
traffic('66868045','Κηρυκείου','').
traffic('66868046','Μνησικλέους','').
traffic('66868047','Αυλητών','').
traffic('66868049','Αβησσυνίας','').
traffic('66868054','Ευμορφοπούλου','').
traffic('66868056','','').
traffic('66868058','Κακουργιοδικείου','').
traffic('66868059','Παλλάδος','').
traffic('66868060','','').
traffic('66868063','Άστιγγος','').
traffic('66868065','Βύσσης','').
traffic('66868068','Αρτέμιδος','').
traffic('66868070','Καλαμίδα','').
traffic('66868073','Βασιλικής','').
traffic('66868075','Αγαθάρχου','').
traffic('66868077','Πλατεία Αβησσυνίας','').
traffic('67015074','','').
traffic('67015077','Διστόμου','').
traffic('67015078','','').
traffic('67015080','','').
traffic('67015081','Νέστου','').
traffic('67015083','','').
traffic('67015085','','').
traffic('67015088','','').
traffic('67015090','','').
traffic('67015091','','').
traffic('67015854','Αγίου Στυλιανού','').
traffic('67015855','Κυπριανού','').
traffic('67015857','Κυπριανού','').
traffic('67181269','','').
traffic('67181271','','').
traffic('67181301','','').
traffic('67181306','','').
traffic('67181328','','').
traffic('67181349','','').
traffic('67181354','','').
traffic('67181355','Αξιού','').
traffic('67183006','','').
traffic('67183007','','').
traffic('67183016','','').
traffic('67183018','','').
traffic('67183021','','').
traffic('67183027','','').
traffic('67218924','Μανδηλαρά','').
traffic('67218928','','').
traffic('67218933','Ζήνωνος','').
traffic('67218938','','').
traffic('67218949','','').
traffic('67218951','','').
traffic('67218953','','').
traffic('67218961','Αμφειας','').
traffic('67218971','','').
traffic('67301681','Σεβαστοπούλου','').
traffic('67501911','Σκοπετέα','').
traffic('67502118','Αυγερινού','').
traffic('67502777','Βριλησσού','').
traffic('67502778','Περρίκου Κωνσταντίνου','').
traffic('67502779','Περρίκου Κωνσταντίνου','').
traffic('67614805','Τσάμη Καρατάσου','').
traffic('67624730','Αθ.Καραλή','').
traffic('67624932','Καλαβρύτων','').
traffic('67760167','','').
traffic('67760169','','').
traffic('67760170','','').
traffic('67760173','','').
traffic('67760286','Αιτωλικού','').
traffic('67760287','Οσσης','').
traffic('67760291','Καλτεζων','').
traffic('67760608','','').
traffic('67806692','Καζαντζη','').
traffic('67806695','','').
traffic('67806696','Σισμανη','').
traffic('67806697','','').
traffic('67806698','Λαχουρη','').
traffic('67806699','','').
traffic('67806701','Αναγνώστη Αρ.','').
traffic('67806707','Απολλοδώρου','').
traffic('67806709','','').
traffic('67806710','Τυμφρηστού','').
traffic('67806712','Αργέντη','').
traffic('67806714','Θεοκρίτου','').
traffic('67806715','Αρχιλοχου','').
traffic('67806717','Κλαδα','').
traffic('67806722','Χατζημιχάλη','').
traffic('67813784','Λάκωνος Βασ.','').
traffic('67826408','Λάμπρου Κατσώνη','').
traffic('67826410','Δάφνης','').
traffic('67826411','Παντανάσσης','').
traffic('67826413','Θεοκρίτου','').
traffic('67826414','Προποντίδος','').
traffic('67826415','Ασκληπιού','').
traffic('67826418','Φιλαδελφείας','').
traffic('67826420','Σόλωνος','').
traffic('67826422','','').
traffic('67826423','Μικράς Ασίας','').
traffic('67826755','Μπουμπουλίνας','').
traffic('67826761','Κνωσσού','').
traffic('67826762','Σύρου','').
traffic('67826765','Χατζινη','').
traffic('67826766','Υψηλάντου','').
traffic('67826768','Κυκλάδων','').
traffic('67966448','Τηνίων','').
traffic('67966451','Μεσολογγίου','').
traffic('67966452','Φιλαρέτου','').
traffic('67966453','Δερβενακίων','').
traffic('67966454','Σκρα','').
traffic('67966455','Μαλέα','').
traffic('67966458','Μακεδονίας','').
traffic('67966459','Κρήτης','').
traffic('67966549','Μυστρά','').
traffic('67966550','','').
traffic('67966556','Ηπείρου','').
traffic('67967289','','').
traffic('67967292','Τσικλητήρα Κ.','').
traffic('67967293','','').
traffic('67967294','Βεΐκου','').
traffic('67967295','','').
traffic('67967296','Γρηγορίου Λαμπράκη','').
traffic('67967297','','').
traffic('67967298','Καλλιρόης','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('67967300','Σαριπόλου','').
traffic('67967301','Παπαζαχαρίου','').
traffic('67967302','Γρίβα','').
traffic('67967646','Θέμιδος','').
traffic('67967648','Φριζη','').
traffic('67967649','','').
traffic('67967650','Τελαμώνος','').
traffic('67967651','Γραβιάς','').
traffic('67967652','Χατζοπουλου','').
traffic('67967653','Ντυμον','').
traffic('67967654','Καλαφάτη','').
traffic('67967655','Ανδρέα Συγγρού','').
traffic('67967656','Χορτον Τζορτζ','').
traffic('67967658','Φειδιππίδου','').
traffic('67967660','Βαλεστρα','').
traffic('67967661','Νουμαν','').
traffic('67967662','Γρηγορίου Λαμπράκη','').
traffic('67967857','Διομήδους','').
traffic('67967858','','').
traffic('67967859','','').
traffic('67967860','Αερόπης','').
traffic('67967861','Πελασγών','').
traffic('67967863','','').
traffic('67967864','Θεσσαλονίκης','').
traffic('67967866','','').
traffic('67967867','Καλλιρόης','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('67967869','Αναγνώστου Δ.','').
traffic('67967871','Θεσσαλονίκης','').
traffic('67967873','','').
traffic('67967874','Δεξαμενής','').
traffic('67967877','Αγαμέμνονος','').
traffic('67967878','Αερόπης','').
traffic('67967890','Τροίας','').
traffic('67967892','Μπιζανίου','').
traffic('67967928','','').
traffic('67967935','Τομπάζη','').
traffic('67967936','Ικάρου','').
traffic('67967937','Θεσσαλονίκης','').
traffic('68182412','Λαγουμιτζή','').
traffic('68182419','Μπακνανά','').
traffic('68182424','Εσσελιγκ','').
traffic('68182434','Τριγγετα','').
traffic('68182438','Μίλωνος','').
traffic('68182447','Βιζυηνού','').
traffic('68182451','Οικονόμου Α.','').
traffic('68182452','','').
traffic('68182458','Ευρυδάμαντος','').
traffic('68182463','Θεογνιδος','').
traffic('68182464','Μπέκα','').
traffic('68182466','Φαρμακίδου','').
traffic('68182474','Παπαρηγοπούλου','').
traffic('68182480','','').
traffic('68182482','Τορβα','').
traffic('68182483','','').
traffic('68182492','Λαγουμιτζή','').
traffic('68182493','','').
traffic('68182499','Φιλινού','').
traffic('68182502','Ορενοβιτς','').
traffic('68182508','Τιμοκρέοντος','').
traffic('68182516','Χαουπτμαν','').
traffic('68186005','Ραφτόπουλου','').
traffic('68186008','Βουρνόβα','').
traffic('68186016','Εφέσσου','').
traffic('68251323','','').
traffic('68251340','Κοραή','').
traffic('68251345','Φωκαίας','').
traffic('68251348','Κωνσταντίνου Παλαιολόγου','').
traffic('68253066','Φλαβιανών','').
traffic('68314294','Πιττακη','').
traffic('68314295','Μεγάλου Αλεξάνδρου','').
traffic('68314301','Γιαννίδη','').
traffic('68314306','Σκοπα','').
traffic('68314310','','').
traffic('68314312','','').
traffic('68314314','Πριγκηποννήσων','').
traffic('68314318','','').
traffic('68314323','Νικολάου Πλαστήρα','').
traffic('68339085','','').
traffic('68425592','','').
traffic('68425593','','').
traffic('68425595','','').
traffic('68425599','','').
traffic('68425600','','').
traffic('68425607','','').
traffic('68425609','','').
traffic('68425612','','').
traffic('68425613','','').
traffic('68425618','','').
traffic('68425619','','').
traffic('68425622','','').
traffic('68425626','','').
traffic('68425628','','').
traffic('68425632','','').
traffic('68524640','Αγίας Αικατερίνης','').
traffic('68524642','Πολυφήμου','').
traffic('68524647','Εριγώνης','').
traffic('68524648','','').
traffic('68524655','Αριστοβούλου','').
traffic('68524659','Πτελεας','').
traffic('68524660','Ευρυσθέως','').
traffic('68524661','Υλλεών','').
traffic('68524662','Ιδομενέως','').
traffic('68524669','Ιμεραίου','').
traffic('68524671','Ηρακλειδών','').
traffic('68524675','Ηροφίλης','').
traffic('68524683','Κλημεντος','').
traffic('68524689','Θεανούς','').
traffic('68524692','Περσέως','').
traffic('68524697','Σκαμβωνιδων','').
traffic('68524699','Διδούς','').
traffic('68524710','Αριστοβούλου','').
traffic('68524715','Αριστοφώντος','').
traffic('68524718','Διώνης','').
traffic('68528391','Ψαμαθης','').
traffic('68528392','Ευρυνομης','').
traffic('68528394','Τίμωνος','').
traffic('68528397','Βασσανη','').
traffic('68528399','','').
traffic('68528401','Φιλώτα','').
traffic('68528402','Τελλου','').
traffic('68528404','Ιωνων','').
traffic('68528406','Καλλιρόης','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('68528417','Θερρικλειδών','').
traffic('68528419','Βλαχερνών','').
traffic('68528420','Επακρέων','').
traffic('68528421','Εφυρας','').
traffic('68528425','','').
traffic('68528426','','').
traffic('68528430','Ρούμελης','').
traffic('68528431','','').
traffic('68528435','Αδραστού','').
traffic('68528437','Ιωνων','').
traffic('68528441','Δαναών','').
traffic('68610941','Τιμοδήμου','').
traffic('68610942','Φερεκράτους','').
traffic('68610945','','').
traffic('68610946','Ακάμαντος','').
traffic('68610948','Αρισταγόρα','').
traffic('68610950','Ακταίου','').
traffic('68610957','Ναυάρχου Βούλγαρη','').
traffic('68610959','','').
traffic('68610960','Αρισταγόρα','').
traffic('68610961','Φαινου','').
traffic('68610967','Απολλωνίου','').
traffic('68612560','Φυγαλείας','').
traffic('68612565','','').
traffic('68612566','Στειριέων','').
traffic('68612567','Λυκομιδών','').
traffic('68612568','Φυλλίδος','').
traffic('68612571','Δημοφώντος','').
traffic('68612574','Ηγίου','').
traffic('68612576','Αβάντων','').
traffic('68612577','','').
traffic('68612578','','').
traffic('68612580','Θεσσαλονίκης','').
traffic('68612581','Παδοβα','').
traffic('68612584','','').
traffic('68612585','Οτρυνέων','').
traffic('68612586','Φλαμαριων','').
traffic('68612587','','').
traffic('68612588','Σμιθ Ιουλίου','').
traffic('68612589','Χλωρίδος','').
traffic('68613247','Γκιώνη','').
traffic('68613248','Μαυροβουνιώτου','').
traffic('68613249','Φαλήρου','').
traffic('68613253','Αρβαλη','').
traffic('68613254','Δεινάρχου','').
traffic('68613256','','').
traffic('68613258','Αλμειδα','').
traffic('68613259','Ρομπερ','').
traffic('68613262','Φιλοπάππου','').
traffic('68613266','Νότη Μπότσαρη','').
traffic('68613271','Καρατζά','').
traffic('68613275','Δράκου','').
traffic('68613284','Τριπου','').
traffic('68613285','Ευρώπης','').
traffic('68613287','Φωτάκου','').
traffic('68613289','Βυζάντιου Χ.','').
traffic('68613290','Τριβολη','').
traffic('68613291','Αμπατη','').
traffic('68613293','Σταθογιάννη','').
traffic('68613294','','').
traffic('68613297','Δικαιου','').
traffic('68613300','Τούσα Μπότσαρη','').
traffic('68732155','Σφιγγός','').
traffic('68732157','Κασομούλη','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('68732162','Φωτομαρα','').
traffic('68732169','Κλεοβουλου','').
traffic('68732170','Μωρεας Ζ.','').
traffic('68732171','','').
traffic('68732174','','').
traffic('68732176','Θεοδωρήτου Βρεσθένης','').
traffic('68732178','Θυμοχάρους','').
traffic('68732184','','').
traffic('68732187','Φανοσθένους','').
traffic('68732188','','').
traffic('68732191','Θαρύπου','').
traffic('68732554','Κοσμά Κίτσιου & Πάνου','').
traffic('68732555','','').
traffic('68732556','','').
traffic('68732557','Μυκονιου','').
traffic('68732558','','').
traffic('68732559','Λεφεβρ','').
traffic('68867345','Αντιμαχίδου','').
traffic('68867348','','').
traffic('68867349','Βονασέρα','').
traffic('68867352','Ήρας','').
traffic('68867353','','').
traffic('68867354','','').
traffic('68867355','Αρισταίου','').
traffic('68867356','Τιμανθους','').
traffic('68867357','Τυμφρηστού','').
traffic('68867359','Λογοθέτη','').
traffic('68867360','','').
traffic('68867364','Νεοκλέους','').
traffic('68867368','Αλκιμου','').
traffic('68867371','Εκαταίου','').
traffic('68867376','Ιππονίκου','').
traffic('68991909','Πισσα Ε.','').
traffic('68991987','Λυσιμάχιας','').
traffic('68992956','Βορείου Ηπείρου','').
traffic('68992959','','').
traffic('68992960','Ν. Βιταντζάκη','').
traffic('68992961','','').
traffic('68992963','Αθανασίου Διάκου','').
traffic('68992965','','').
traffic('68992966','','').
traffic('68992968','Βαρίκα','').
traffic('68992969','','').
traffic('68992970','','').
traffic('68992971','','').
traffic('68992972','Παράπλευρη Οδός','').
traffic('68992974','','').
traffic('68992975','','').
traffic('69021650','Αριστοτέλους','').
traffic('69021651','Πάντου Αλέξανδρου','').
traffic('69033994','Δασκαλογιάννη','').
traffic('69035886','Ροΐδη Εμμανουήλ','').
traffic('69035887','Κεδρηνού','').
traffic('69035889','Τσοπανάκου','').
traffic('69548630','Συγγρού','').
traffic('69548633','Βικέλα','').
traffic('69548635','Κύπρου','').
traffic('69558366','Λαδά Χρήστου','').
traffic('69558367','Μυριβήλη Στρατή','').
traffic('69558545','Ρούμελης','').
traffic('69558546','Ρίμινι','').
traffic('69560110','Αμφείας','').
traffic('69560120','Αμφείας','').
traffic('69858738','','').
traffic('69859355','','').
traffic('70215924','Φυλής','').
traffic('70215925','Μύρων','').
traffic('70218644','Αγίου Θωμά','').
traffic('70218645','Φαραντάτων','').
traffic('70218646','Λυκίας','').
traffic('70218647','Μιχαλακοπούλου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('70218648','Σεβαστείας','').
traffic('70218649','Μεσογείων','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('70218650','Μιχαλακοπούλου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('70218652','Σελινούντος','').
traffic('70218653','Ραψάνης','').
traffic('70218654','Μεσογείων','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('70218655','Μιχαλακοπούλου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('70218657','','').
traffic('70218658','Έβρου','').
traffic('70218660','Μιχαλακοπούλου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('70218661','Λεύκτρων','').
traffic('70218662','Αιτωλίας','').
traffic('70241700','','').
traffic('70241703','','').
traffic('70241706','Λιθακιας','').
traffic('70241709','','').
traffic('70241711','Ιοφώντος','').
traffic('70241713','Λυκαονίας','').
traffic('70241716','Σπύρου Μερκούρη','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('70241722','','').
traffic('70284580','Πορινου','').
traffic('70284585','','').
traffic('70284586','Καλλισπέρη','').
traffic('70284590','','').
traffic('70284591','Νέρη Κ.','').
traffic('70284593','Καλαισχρου','').
traffic('70683746','Αμβροσίου Φραντζή','').
traffic('70683750','Αναξάνδρου','').
traffic('70683755','Πλατεία Αγίου Ιωάννου','').
traffic('70683756','','').
traffic('70683757','Λατα Δ.','').
traffic('70683758','Αγοναρίδου','').
traffic('70683760','Κασομούλη','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('70683761','Μπέκα','').
traffic('70683762','Μελαντίας','').
traffic('70683766','Κασομούλη','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('70683768','Χαλκωδοντος','').
traffic('70683840','Πισσα Ε.','').
traffic('70683841','Αμεινοκλέους','').
traffic('70689748','Σπυρίδωνος Τρικούπη','').
traffic('70794276','Προδικου','').
traffic('70794277','Ευπατρίδων','').
traffic('70794279','Φλιούντος','').
traffic('70794280','Τσοτυλίου','').
traffic('70794281','Φωκου','').
traffic('70794285','Ευνειδων','').
traffic('70794286','Ζήνωνος Κιτιέως','').
traffic('70794287','','').
traffic('70794288','Δαμοκλέους','').
traffic('70794289','Μελανδρύου','').
traffic('70794290','Μυκηνων','').
traffic('70840302','Μέντορος','').
traffic('70840308','','').
traffic('70840309','Πηλέως','').
traffic('70840319','Ιωλκού','').
traffic('70840325','','').
traffic('70840327','Αισωνος','').
traffic('70840329','Γιατράκου','').
traffic('70986941','Εφέσου','').
traffic('71100856','Νομικού Μιχαήλ','').
traffic('71100864','Φολέγανδρου','').
traffic('71100868','Πυρσόγιαννη','').
traffic('71190619','Πολυμήτου','').
traffic('71503363','Σεράφη','').
traffic('71503364','Μωραιτίνη','').
traffic('71503366','Πραΐδου','').
traffic('71503369','Κόρακα Μιχαήλ','').
traffic('71503373','Κριτοβουλίδου','').
traffic('71518316','Χειμαριώτου','').
traffic('71518318','Δαιμονογιάννη','').
traffic('71518319','Αγγελή','').
traffic('71728705','Μηλεών','').
traffic('71883891','Σπυριδογιάννη','').
traffic('71883892','Ζαβίρα','').
traffic('71883893','Καρολίδου Π.','').
traffic('71883894','Καρολίδου Π.','').
traffic('72034922','Αλέξανδρού Παπαναστασίου','').
traffic('72034923','Στρατηγού Μαζαράκη','').
traffic('72938458','','').
traffic('72938459','','').
traffic('72938460','','').
traffic('72938462','Στρατώνος','').
traffic('76767629','Μπλέσσα Μ.','').
traffic('77456251','Σαρωνικού','').
traffic('77456946','Ομήρου','').
traffic('78449278','Σιδηροκάστρου','').
traffic('79211480','','').
traffic('79213696','','').
traffic('79811581','Δαμαγήτου','').
traffic('79873105','Σεχόπουλου','').
traffic('80138564','Περγάμου','').
traffic('80321396','Μετεώρων','').
traffic('80321505','Σωσικλεους','').
traffic('80321847','Φιλιππότου','').
traffic('80323712','Αδαμάντιου Κοραή','').
traffic('80340346','Καισαρείας','').
traffic('80404722','Σίνα','').
traffic('80404724','Σίνα','').
traffic('80535865','Γραμμή 1','').
traffic('80564974','','').
traffic('80564975','','').
traffic('80564977','','').
traffic('80564978','','').
traffic('80565297','','').
traffic('80565298','','').
traffic('80565299','','').
traffic('80565300','','').
traffic('80565301','','').
traffic('80565426','','').
traffic('80565427','','').
traffic('80565428','','').
traffic('80566029','','').
traffic('80566031','','').
traffic('80641144','Ποσειδώνος','').
traffic('80641151','Ποσειδώνος','').
traffic('80673274','','').
traffic('80702063','Βαθυκλέους','').
traffic('80740567','','').
traffic('80742548','','').
traffic('80742552','','').
traffic('80742556','','').
traffic('80747278','','').
traffic('80747279','','').
traffic('80747280','','').
traffic('80813892','Σιφογιάννη Σ.','').
traffic('80813893','Χατζοπουλου','').
traffic('81151737','Χοϊδά','').
traffic('81236931','Κίου','').
traffic('81236932','Εκάτης','').
traffic('81237216','Σύρου','').
traffic('81237217','Σύρου','').
traffic('81247711','','').
traffic('81257629','','').
traffic('81257631','','').
traffic('81263145','','').
traffic('81263148','','').
traffic('81263150','','').
traffic('81265015','','').
traffic('81669696','','').
traffic('81672625','Πολυκλέους','').
traffic('81672626','Χερσιφρονος','').
traffic('81672627','Πασιωνος','').
traffic('81672630','Τερψιχόρης','').
traffic('81672631','Νικομάχου','').
traffic('81672632','','').
traffic('81672637','Φιλοξένου','').
traffic('81713117','','').
traffic('81713130','Χάρητος','').
traffic('81713133','Πλατεία Φιλικής Εταιρίας','').
traffic('81713135','','').
traffic('81713140','','').
traffic('81768530','Λυδίας','').
traffic('81768537','Ομηρείου','').
traffic('81768539','Νάξου','').
traffic('81768544','Πανιωνίου','').
traffic('81768545','Κουντουριώτη','').
traffic('81768553','Βυζαντίου','').
traffic('81768555','Εθνικής Αντίστασης','').
traffic('81768558','Οδεμησίου','').
traffic('81768565','Ρήγα Φεραίου','').
traffic('81768566','2ας Μαΐου','').
traffic('81768567','Τριών Ιεραρχών','').
traffic('81768573','Σμύρνης','').
traffic('81768576','Μοσχονησίων','').
traffic('81768587','Αναξαγόρα','').
traffic('81768588','Φωκαίας','').
traffic('81768599','Εθνικής Αντίστασης','').
traffic('81768607','Σεβαστοπούλου','').
traffic('81768608','Καραολή Μιχ.','').
traffic('81768613','Κουντουριώτη','').
traffic('81768618','Νέας Εφέσου','').
traffic('81783128','Μπενάκη Β.','').
traffic('81783130','Καρόλου','').
traffic('81783134','Θερμοπυλών','').
traffic('81783137','Αντιλόχου','').
traffic('81796885','','').
traffic('81796886','','').
traffic('81797138','Μητσαίων','').
traffic('81797139','Ερεχθείου','').
traffic('81797140','Ρεντη Θ.','').
traffic('81797144','Φραττι','').
traffic('81797145','Δοντα Σ.','').
traffic('81797149','Νεζερ','').
traffic('81797150','Φαιναρέτης','').
traffic('81797152','Προμάχου','').
traffic('81797153','Επιφάνους','').
traffic('81797157','Νέγρη Θ.','').
traffic('81797158','','').
traffic('81830914','Τριβωνιανου','').
traffic('81830918','Ευμένους','').
traffic('81830922','Ίριδος','').
traffic('81830924','Βούρβαχη','').
traffic('81830929','Αναπαύσεως','').
traffic('81830930','','').
traffic('81830931','','').
traffic('81830934','Αναχαρσίδος','').
traffic('81830936','','').
traffic('81830938','','').
traffic('81830939','Έλληνος','').
traffic('81830940','Επιμηθέως','').
traffic('81830942','Μαλαμου','').
traffic('81830943','','').
traffic('81830945','Αρχυτα','').
traffic('81830946','Διαγόρα','').
traffic('81830947','Κουτσοδήμου','').
traffic('81830950','Νεοπτόλεμου','').
traffic('81832944','Πύρρου','').
traffic('81832945','Χρεμωνίδου','').
traffic('81836058','Διοσκουρίδου','').
traffic('81836060','Ηρώνδα','').
traffic('81836065','Κλεάνθους','').
traffic('81836066','','').
traffic('81916365','Βασιλέως Γεωργίου Α ','').
traffic('81916368','','').
traffic('82143520','','').
traffic('82181905','Νικήτα','').
traffic('82181906','Αστραπόγιαννου','').
traffic('82181907','Γωργίου Μπούσιου','').
traffic('82181908','Κούπα','').
traffic('82181909','Μονής Κύκκου','').
traffic('82213946','Γραμμή 1','').
traffic('82213950','','').
traffic('82213956','Γραμμή 1','').
traffic('82213968','','').
traffic('82213971','Γραμμή 1','').
traffic('82213979','Γραμμή 1','').
traffic('82213984','','').
traffic('82213986','','').
traffic('82213992','Γραμμή 1','').
traffic('82214005','Γραμμή 1','').
traffic('82214007','Γραμμή 1','').
traffic('82214008','','').
traffic('82214012','Γραμμή 1','').
traffic('82214019','Γραμμή 1','').
traffic('82214022','Γραμμή 1','').
traffic('82214026','Γραμμή 1','').
traffic('82214034','','').
traffic('82215208','','').
traffic('82215209','','').
traffic('82215210','','').
traffic('82215211','','').
traffic('82215212','Γραμμή 1','').
traffic('82215214','Τσούντα','').
traffic('82215215','','').
traffic('82215216','','').
traffic('82215217','','').
traffic('82215218','Γραμμή 1','').
traffic('82215219','','').
traffic('82284953','','').
traffic('82284954','','').
traffic('82284955','','').
traffic('82284956','','').
traffic('82286998','','').
traffic('82286999','','').
traffic('82298521','','').
traffic('82455125','Κεφαλληνίας','').
traffic('82572005','Γραμμή 1','').
traffic('82572008','','').
traffic('82572010','Γραμμή 1','').
traffic('82572012','','').
traffic('82572013','','').
traffic('82572014','','').
traffic('82572015','','').
traffic('82572016','','').
traffic('82576738','Καμπανη','').
traffic('82576739','Μέρμηγκα','').
traffic('82577395','Κρεσταινων','').
traffic('82577397','','').
traffic('82577398','','').
traffic('82577400','','').
traffic('82577401','','').
traffic('82577990','Παρρασίου','').
traffic('82577995','Δομοκού','').
traffic('82577996','Λιοσίων','').
traffic('82577998','Δομοκού','').
traffic('82600209','','').
traffic('82600211','','').
traffic('82604245','','').
traffic('82607554','','').
traffic('82615564','','').
traffic('82615566','','').
traffic('82615570','','').
traffic('82615571','','').
traffic('82615574','','').
traffic('82615575','Φιλιππίδου','').
traffic('82615586','Μαυροματαίων','').
traffic('82615587','','').
traffic('82619469','Μαυροματαίων','').
traffic('82619472','','').
traffic('82623429','','').
traffic('82623430','','').
traffic('82623433','','').
traffic('82623434','','').
traffic('82623435','','').
traffic('82623437','','').
traffic('82623440','','').
traffic('82623442','','').
traffic('82623443','','').
traffic('82623444','','').
traffic('82623445','','').
traffic('82623446','','').
traffic('82623447','','').
traffic('82623448','','').
traffic('82623449','','').
traffic('82623451','','').
traffic('82623452','','').
traffic('82623454','','').
traffic('82623456','','').
traffic('82623457','','').
traffic('82624294','','').
traffic('82624887','','').
traffic('82624889','','').
traffic('82624890','','').
traffic('82624891','','').
traffic('82628795','Φαιάκων','').
traffic('82628797','Αρτεμιδος','').
traffic('82628803','Νεφέλης','').
traffic('82628807','','').
traffic('82628809','','').
traffic('82628812','','').
traffic('82628813','','').
traffic('82628817','','').
traffic('82628819','Αγίου Θωμά','').
traffic('82628823','','').
traffic('82628824','Αρτεμιδος','').
traffic('82628829','Δημοκρίτου','').
traffic('82628831','Γερμανική Σχολή Αθηνών','').
traffic('82628833','','').
traffic('82629272','','').
traffic('82682785','Μάρνη','').
traffic('82682788','','').
traffic('82682794','','').
traffic('82682796','Μάρνη','').
traffic('82682799','','').
traffic('82682807','Μυρρινουσίων','').
traffic('82682808','Φαιστού','').
traffic('82682975','','').
traffic('82682977','','').
traffic('82682978','','').
traffic('82828511','','').
traffic('82828514','','').
traffic('82902964','','').
traffic('82902965','','').
traffic('82903066','','').
traffic('82904067','','').
traffic('83086574','Λεωφόρος Ιωνίας','').
traffic('83405591','','').
traffic('83405592','','').
traffic('83620791','Αγαμέμνονος','').
traffic('83927574','','').
traffic('83927578','','').
traffic('83927581','','').
traffic('83927583','','').
traffic('83927603','','').
traffic('83927619','','').
traffic('83956028','','').
traffic('83956313','Ικάρων','').
traffic('83956314','Νικ. Καζαντζάκη','').
traffic('83956552','Κέκροπος','').
traffic('83957319','Ξενίας','').
traffic('83957721','Λουτρακίου','').
traffic('83957997','Σοφίας Βέμπο','').
traffic('83957999','Εύας','').
traffic('83958001','Χαλεπά','').
traffic('83958692','Αστερίωνος','').
traffic('83958815','Αγίου Ιεροθέου','').
traffic('83959568','Δεσποτάτου Μυστρά','').
traffic('83959589','Ανεξαρτησίας','').
traffic('83959859','Ιωάννου Χρυσοστόμου','').
traffic('83960135','','').
traffic('83960223','Πωγωνάτου','').
traffic('84012274','','').
traffic('84012299','','').
traffic('84084818','','').
traffic('84084819','','').
traffic('84084820','','').
traffic('84084821','','').
traffic('84084822','','').
traffic('84174097','Στρατηγού Μακρυγιάννη','').
traffic('84174099','','').
traffic('84174102','','').
traffic('84174105','','').
traffic('84174120','Επικλείδας','').
traffic('84174125','','').
traffic('84174126','','').
traffic('84174128','','').
traffic('84174129','Νικολάου Πλαστήρα','').
traffic('84174132','','').
traffic('84174133','','').
traffic('84174135','','').
traffic('84174138','Αλέξανδρου Παπαναστασίου','').
traffic('84174143','Χερσικράτους','').
traffic('84174148','Ιωάννη Θεολόγου','').
traffic('84526409','Ρήγα Φεραίου','').
traffic('84526411','','').
traffic('84532262','Περικλέους','').
traffic('84532279','Ερατούς','').
traffic('84575375','','').
traffic('84575377','','').
traffic('84575378','','').
traffic('84575379','','').
traffic('84575381','','').
traffic('84575386','','').
traffic('84575387','','').
traffic('84575388','Κύπρου','').
traffic('84575390','','').
traffic('84575391','Νικοδήμειας','').
traffic('84575392','','').
traffic('84575393','','').
traffic('84575396','','').
traffic('84575398','Κυδωνίων','').
traffic('84579585','','').
traffic('84579587','','').
traffic('84579600','','').
traffic('84579606','','').
traffic('84635453','Άντερσεν','').
traffic('84635455','Αδριανείου','').
traffic('84635458','Μυστακίδου','').
traffic('84635460','Βεάκη Αιμ.','').
traffic('84637995','Τριανταφυλλίδη','').
traffic('84638748','Σεβαστουπόλεως','').
traffic('84638749','Άντερσεν','').
traffic('84657187','','').
traffic('84657195','','').
traffic('84657198','','').
traffic('84657199','Κύπρου','').
traffic('84657200','Νευροκοπίου','').
traffic('84657201','Ιερολοχιτών','').
traffic('84659468','Ελλήσποντου','').
traffic('84659474','','').
traffic('84727333','','').
traffic('84727334','','').
traffic('84727688','','').
traffic('84733709','','').
traffic('84733711','','').
traffic('84733712','','').
traffic('84737324','','').
traffic('84737325','','').
traffic('84737327','','').
traffic('84774632','','').
traffic('84774637','','').
traffic('84819771','','').
traffic('84819774','','').
traffic('84819776','','').
traffic('84819777','','').
traffic('84844593','Τσάμη Καρατάσου','').
traffic('84844594','Δράκου','').
traffic('85022258','','').
traffic('85022261','','').
traffic('85022262','','').
traffic('85022264','','').
traffic('85022266','','').
traffic('85022267','','').
traffic('85030853','','').
traffic('85044029','','').
traffic('85044031','','').
traffic('85044032','','').
traffic('85044033','','').
traffic('85049023','','').
traffic('85049025','','').
traffic('85049027','','').
traffic('85054809','','').
traffic('85059210','','').
traffic('85059212','','').
traffic('85063231','','').
traffic('85063232','','').
traffic('85068478','','').
traffic('85068479','','').
traffic('85128380','','').
traffic('85128388','','').
traffic('85128389','','').
traffic('85131706','','').
traffic('85132226','Μακεδονίας','').
traffic('85132227','','').
traffic('85132228','Ρέμα Προφήτου Δανιήλ','').
traffic('85132229','','').
traffic('85132230','','').
traffic('85132231','','').
traffic('85132233','Ρέμα Προφήτου Δανιήλ','').
traffic('85132234','','').
traffic('85132237','','').
traffic('85132240','Ρέμα Προφήτου Δανιήλ','').
traffic('85132241','','').
traffic('85132242','','').
traffic('85132243','','').
traffic('85132246','','').
traffic('85132247','','').
traffic('85132248','','').
traffic('85132250','Μπουμπουλίνας','').
traffic('85132252','Πάντου','').
traffic('85132253','','').
traffic('85132255','','').
traffic('85132256','Ρέμα Προφήτου Δανιήλ','').
traffic('85132258','Λεωφορος Ειρήνης','').
traffic('85132264','','').
traffic('85132265','Οδός Τριανταφύλλου','').
traffic('85133491','','').
traffic('85133954','','').
traffic('85135282','','').
traffic('85135284','Κορυτσάς','').
traffic('85135285','','').
traffic('85135286','','').
traffic('85135287','','').
traffic('85135288','','').
traffic('85135290','','').
traffic('85135291','Ρέμα Προφήτου Δανιήλ','').
traffic('85135292','','').
traffic('85135293','Θάσου','').
traffic('85135294','','').
traffic('85135297','','').
traffic('85135298','','').
traffic('85135299','','').
traffic('85135303','','').
traffic('85135304','','').
traffic('85135305','','').
traffic('85135306','','').
traffic('85135307','','').
traffic('85135309','','').
traffic('85135311','','').
traffic('85135314','','').
traffic('85135316','Λεωφορος Ειρήνης','').
traffic('85135317','Ρέμα Προφήτου Δανιήλ','').
traffic('85135318','','').
traffic('85135319','','').
traffic('85135321','','').
traffic('85135322','','').
traffic('85135323','Ήρας','').
traffic('85135325','','').
traffic('85135326','','').
traffic('85143650','Ορφανίδου','').
traffic('85240961','','').
traffic('85240964','','').
traffic('85240966','','').
traffic('85240971','','').
traffic('85241071','','').
traffic('85241072','','').
traffic('85241075','','').
traffic('85255939','','').
traffic('85255948','Στρατηγού Μακρυγιάννη','').
traffic('85255949','','').
traffic('85255952','Παράπλευρη Οδός','').
traffic('85255953','','').
traffic('85255954','Στρατηγού Μακρυγιάννη','').
traffic('85255955','','').
traffic('85255956','','').
traffic('85255957','','').
traffic('85255960','','').
traffic('85256634','','').
traffic('85256635','','').
traffic('85256636','','').
traffic('85256637','','').
traffic('85256638','','').
traffic('85258569','','').
traffic('85258576','','').
traffic('85258581','Πέτρου Ράλλη','').
traffic('85258586','Πέτρου Ράλλη','').
traffic('85294373','','').
traffic('85294392','','').
traffic('85294414','','').
traffic('85294418','','').
traffic('85294429','Νικολάου Μπελογιάννη','').
traffic('85383428','Λυκούργου','').
traffic('85392263','Χαλκοκονδύλη','').
traffic('85393304','','').
traffic('85393320','','').
traffic('85393325','','').
traffic('85393330','','').
traffic('85393336','','').
traffic('85394884','','').
traffic('85394893','','').
traffic('85445887','','').
traffic('85445888','','').
traffic('85465924','Ξάνθης','').
traffic('85641559','','').
traffic('85692476','Μελίνας Μερκούρη','').
traffic('85692477','Φιλήμονος Τιμ.','').
traffic('85692478','Λάχητος','').
traffic('85692768','Ταξίλου','').
traffic('85692769','Μαιάνδρου','').
traffic('85693224','','').
traffic('85693228','','').
traffic('85693229','','').
traffic('85693230','','').
traffic('85693232','','').
traffic('85693234','','').
traffic('85693235','','').
traffic('85693236','','').
traffic('85693241','','').
traffic('85693242','','').
traffic('85698085','','').
traffic('85698540','Ξενοκράτους','').
traffic('85873451','','').
traffic('85873454','','').
traffic('85873455','','').
traffic('85873457','','').
traffic('85876725','','').
traffic('85878173','','').
traffic('86098763','Αλκίφρονος','').
traffic('86098764','','').
traffic('86098765','Αγαθοδαίμονος','').
traffic('86098766','Αγαθοδαίμονος','').
traffic('86101111','Αχνιαδων','').
traffic('86101112','Μαραθώνος','').
traffic('86143633','Νάνσεν','').
traffic('86143848','Σωκίων','').
traffic('86216222','Φαρμάκη','').
traffic('86216225','Σέλλεϋ','').
traffic('86216226','Θρασύλλου','').
traffic('86216228','Χαιρεφώντος','').
traffic('86216513','Στράτωνος','').
traffic('86216515','','').
traffic('86216520','','').
traffic('86216521','Ραγκαβά','').
traffic('86217829','Αγγέλου Γέροντα','').
traffic('86218469','Μονής Αστερίου','').
traffic('86218470','Σωτήρος','').
traffic('86219145','Πάροδος Σωτήρος','').
traffic('86219146','Λαμάχου','').
traffic('86219148','Υπερείδου','').
traffic('86219150','Κόδρου','').
traffic('86219152','Κέκροπος','').
traffic('86219660','Κυρρήστου','').
traffic('86219661','Ραγκαβά','').
traffic('86219662','Επιχάρμου','').
traffic('86219663','Επιχάρμου','').
traffic('86219664','Ναυάρχου Νικοδήμου','').
traffic('86219665','','').
traffic('86219711','','').
traffic('86219714','Ερωτόκριτου','').
traffic('86219957','Αγίου Ανδρέου','').
traffic('86306239','Πεντέλης','').
traffic('86306243','Πατρώου','').
traffic('86306245','Σκόπα','').
traffic('86306697','','').
traffic('86307113','Κλεψύδρας','').
traffic('86307114','Πελοπίδα','').
traffic('86307116','Διοσκούρων','').
traffic('86307117','Ανδοκίδου','').
traffic('86319328','Θόλου','').
traffic('86319329','Στράτωνος','').
traffic('86319331','Θεωρίας','').
traffic('86319332','','').
traffic('86319334','','').
traffic('86319338','Πρυτανείου','').
traffic('86322959','Γραμμή 1','').
traffic('86322960','Κυνέτου','').
traffic('86322961','Αβησσυνίας','').
traffic('86322963','Νήσου','').
traffic('86322965','Γραμμή 1','').
traffic('86322966','','').
traffic('86343494','Κτενά','').
traffic('86343496','Κορνάρου','').
traffic('86343497','Αθηναΐδος','').
traffic('86343502','Ευαγγελίστριας','').
traffic('86343503','Ευαγγελίστριας','').
traffic('86350400','Λίμπονα','').
traffic('86350404','Σκουζέ','').
traffic('86350405','Αγίας Ειρήνης','').
traffic('86351755','Ευαγγελίστριας','').
traffic('86351756','Βλαχάβα','').
traffic('86351758','','').
traffic('86351761','Χρυσοσπηλιωτίσσης','').
traffic('86351764','Καρόρη','').
traffic('86351768','Λέκκα','').
traffic('86351770','Σκουλενίου','').
traffic('86378178','Θεάτρου','').
traffic('86378180','Κουμουνδούρου','').
traffic('86378183','Αναξαγόρα','').
traffic('86378184','Ευπολίδος','').
traffic('86378187','Σαλαμίνος','').
traffic('86378191','Κρατίνου','').
traffic('86378192','Τουρναβίτη','').
traffic('86378193','Πλατεία Ελευθερίας','').
traffic('86378194','','').
traffic('86378195','Στρέιτ','').
traffic('86378196','Μενάνδρου','').
traffic('86378198','Παρνασσού','').
traffic('86379229','','').
traffic('86379230','','').
traffic('86379233','','').
traffic('86379235','','').
traffic('86379237','','').
traffic('86379239','','').
traffic('86379240','','').
traffic('86379242','','').
traffic('86435393','Κέβητος','').
traffic('86435394','Καραϊσκάκη','').
traffic('86435395','Αισχύλου','').
traffic('86435396','Πλατεία Ηρώων','').
traffic('86435397','Τάκη','').
traffic('86437595','Ήβης','').
traffic('86437597','Μελιδώνη','').
traffic('86437598','','').
traffic('86438970','','').
traffic('86438971','Μητροπόλεως','').
traffic('86438972','Καλίππου','').
traffic('86438973','Αιόλου','').
traffic('86438974','Ερμού','').
traffic('86438978','','').
traffic('86494176','','').
traffic('86494178','Γραμμή 1','').
traffic('86494180','','').
traffic('86494181','','').
traffic('86494185','Γραμμή 1','').
traffic('86494186','','').
traffic('86494188','','').
traffic('86495020','Ρήγα Παλαμήδου','').
traffic('86495022','Αγίων Αναργύρων','').
traffic('86547336','Ζακυαδων','').
traffic('86547341','Γραμμή 1','').
traffic('86547343','','').
traffic('86547345','Ευαδνης','').
traffic('86547346','Ερμού','').
traffic('86547349','','').
traffic('86549315','Γρηγοροβίου','').
traffic('86969260','','').
traffic('86969850','','').
traffic('86970140','','').
traffic('86984814','','').
traffic('86985262','','').
traffic('86985263','','').
traffic('87082460','Ζαλοκώστα','').
traffic('87082462','Βασιλέως Γεωργίου Α ','').
traffic('87082463','','').
traffic('87082464','Βασιλίσσης Αμαλίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('87082469','Ελευθερίου Βενιζέλου','').
traffic('87082472','Βασιλέως Γεωργίου Α ','').
traffic('87083366','','').
traffic('87083367','','').
traffic('87083368','','').
traffic('87086743','Γεδεών','').
traffic('87086745','Καραθεοδωρή','').
traffic('87086747','','').
traffic('87086748','Παπαναστασίου','').
traffic('87086751','Αλκινόου','').
traffic('87086752','Αμμοχώστου','').
traffic('87086753','Παπαναστασίου','').
traffic('87086754','Λευκωσίας','').
traffic('87086757','Σπανούδη','').
traffic('87086758','Λεμεσού','').
traffic('87086762','Παλληκαρίδου','').
traffic('87086765','','').
traffic('87086767','Αρματωλών','').
traffic('87086770','','').
traffic('87086774','Πατριάρχου Φωτίου','').
traffic('87086775','','').
traffic('87086777','Λάρνακος','').
traffic('87086781','Σωτηρίου','').
traffic('87086783','Αθηνογένους','').
traffic('87086787','Φιλικής Εταιρείας','').
traffic('87086788','Αναστασιάδη','').
traffic('87088299','Αδάμ','').
traffic('87088300','Αλεβίζου','').
traffic('87088301','','').
traffic('87088302','','').
traffic('87088303','Πανόρμου','').
traffic('87088304','Αδάνων','').
traffic('87088305','Αιμιλιανού Γρεβενών','').
traffic('87088306','Μιαούλη','').
traffic('87088307','Πλατεία Αίνου','').
traffic('87088309','Τυρολόης','').
traffic('87088310','Μενεκράτους','').
traffic('87088311','Προκοπίου','').
traffic('87088312','Ηρώων','').
traffic('87088313','Κυκλάδων','').
traffic('87088315','Ψαλτωφ','').
traffic('87088316','Μελαχροινού','').
traffic('87144524','','').
traffic('87146317','','').
traffic('87147019','Πίνδου','').
traffic('87150904','Ρούμελης','').
traffic('87150911','','').
traffic('87150942','','').
traffic('87150944','','').
traffic('87150957','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('87254467','','').
traffic('87254468','','').
traffic('87254471','','').
traffic('87254473','','').
traffic('87255960','','').
traffic('87255961','','').
traffic('87255963','Κωνσταντινουπόλεως','').
traffic('87256374','','').
traffic('87256375','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('87261347','Πέτρου Ράλλη','').
traffic('87261348','Πέτρου Ράλλη','').
traffic('87322641','','').
traffic('87322642','Αγίου Δημητρίου','').
traffic('87322643','Κωνσταντινουπόλεως','').
traffic('87322644','Μεσολογγίου','').
traffic('87322645','Οίτης','').
traffic('87322646','Μαιζώνος','').
traffic('87322648','Καλαβρύτων','').
traffic('87322649','Αρματωλών','').
traffic('87322651','Πλατεία Βαλαβάνη','').
traffic('87322652','Ερμού','').
traffic('87322653','Διονυσίου Σολωμού','').
traffic('87322655','Καλαβρύτων','').
traffic('87322658','Πλατεία Αγίας Λαύρας','').
traffic('87322659','Κορυτσάς','').
traffic('87322660','','').
traffic('87322662','Καραμπατή','').
traffic('87322664','','').
traffic('87322665','Ορέστου','').
traffic('87322669','Τανάγρας','').
traffic('87322670','','').
traffic('87322671','Μεσολογγίου','').
traffic('87322672','Τσιμαρα','').
traffic('87322673','Καλαβρύτων','').
traffic('87322674','Τίρυνθος','').
traffic('87322839','','').
traffic('87322840','Καλλιπόλεως','').
traffic('87322841','','').
traffic('87322842','Καλλιπόλεως','').
traffic('87322843','Καλλιπόλεως','').
traffic('87322844','Δωρίδος','').
traffic('87322845','','').
traffic('87886469','','').
traffic('87886471','','').
traffic('87886472','','').
traffic('87886473','','').
traffic('87886474','','').
traffic('87886476','Αλίμου Κατεχάκη','').
traffic('88213220','Θεσσαλονίκης','').
traffic('88213221','Γραμμή 1','').
traffic('88213224','','').
traffic('88213225','Γραμμή 1','').
traffic('88213227','Γραμμή 1','').
traffic('88314981','Επτανήσου','').
traffic('88815239','Βοσπόρου','').
traffic('89042132','Αμαρυσίας Αρτέμιδος','').
traffic('89045563','Λεωφόρος Ιωνίας','').
traffic('89045564','Ψαρουδάκη','').
traffic('89903935','Αιτωλών','').
traffic('89904024','Μηδείας','').
traffic('89904532','','').
traffic('89904534','','').
traffic('89904535','','').
traffic('89904536','','').
traffic('89904537','','').
traffic('89904539','','').
traffic('89904541','','').
traffic('89904542','','').
traffic('89904543','','').
traffic('89904545','','').
traffic('89904546','','').
traffic('89904548','','').
traffic('89904549','','').
traffic('89904551','','').
traffic('89940443','Έλλης','').
traffic('89940445','','').
traffic('89943207','','').
traffic('89943214','','').
traffic('89943219','','').
traffic('89943226','','').
traffic('89943233','','').
traffic('89943241','','').
traffic('89943242','','').
traffic('89943246','','').
traffic('89943248','','').
traffic('89943249','','').
traffic('89943250','','').
traffic('90084007','Δορίδος','').
traffic('90085977','','').
traffic('90085980','Μεγάλου Βασιλείου','').
traffic('90085981','','').
traffic('90085982','','').
traffic('90085983','','').
traffic('90085984','Πράβιου','').
traffic('90085985','Πηνειού','').
traffic('90533474','Τσακάλοφ','').
traffic('90534637','Περιάνδρου','').
traffic('90534638','Αγίας Λαύρας','').
traffic('90534639','Καισαρείας','').
traffic('90534640','Ευρυνόμης','').
traffic('90534642','','').
traffic('90534644','Ανακρέοντος','').
traffic('90534645','Δαμασίππου','').
traffic('90534646','Καμβύση','').
traffic('90534650','Ηπείρου','').
traffic('90534651','Καισαρείας','').
traffic('90534652','','').
traffic('90537929','Κουτσια','').
traffic('90537932','Γρίμποβου','').
traffic('90537934','Πρινόπουλου','').
traffic('90537936','Ρίου','').
traffic('90537937','Ευελπίδων','').
traffic('90537938','Ευελπίδων','').
traffic('90537939','Αιγίνης','').
traffic('90537940','Δωδεκανήσου','').
traffic('90537941','Κρήνης','').
traffic('90537942','Δωδεκανήσου','').
traffic('90537943','Στροφάδων','').
traffic('90537944','Τιτάνων','').
traffic('90537945','Δωδεκανήσου','').
traffic('90537946','Αργυροκάστρου','').
traffic('90537947','Μελίτης','').
traffic('90605228','Έκτορος','').
traffic('90605229','Πρωτέως','').
traffic('90605243','Κρόνου','').
traffic('90605247','Πολυμνίας','').
traffic('90605249','Ερασμίας','').
traffic('90605252','Πλ. Καναρη (Πλ. Κυψελης)','').
traffic('90605253','Μηθύμνης','').
traffic('90605260','Σαμοθράκης','').
traffic('90605265','Ξάνθης','').
traffic('90605266','Ωρίωνος','').
traffic('90605267','Έκτορος','').
traffic('90605270','Στυμφαλίας','').
traffic('90605272','','').
traffic('90606481','Καλογερά','').
traffic('90606482','Χαιρώνειας','').
traffic('90606485','Ζακύνθου','').
traffic('90606487','Καστελόριζου','').
traffic('90606488','Τεγέας','').
traffic('90606489','Σποργιλου','').
traffic('90607181','Λειβαθούς','').
traffic('90607386','','').
traffic('90607825','Στρωμνίτσης','').
traffic('90607826','Δοχειαρίου','').
traffic('90608210','Αλήθειας','').
traffic('90608211','','').
traffic('90608213','Αγίων Αποστόλων','').
traffic('90608214','Ρήνειας','').
traffic('90608215','','').
traffic('90684415','Κασταλίας','').
traffic('90684416','Κομανου','').
traffic('90684419','Νικάνορος','').
traffic('90684422','Ανυμέδοντος','').
traffic('90684423','Χρυσηίδος','').
traffic('90684424','Σκύρου','').
traffic('90684425','','').
traffic('90684426','','').
traffic('90684428','Νεοχωρίου','').
traffic('90684431','Τζουμαγιάς','').
traffic('90684432','Εμμανουήλ Παππά','').
traffic('90684433','Φιλοτίμου','').
traffic('90684436','Χελμού','').
traffic('90684437','Μετανείρας','').
traffic('90684438','','').
traffic('90684440','Αίγλης','').
traffic('90685331','Δαρδανελλίων','').
traffic('90685334','Βεβεκίου','').
traffic('90685335','Κοντοσκαλίου','').
traffic('90685337','Παντειχίου','').
traffic('90685338','Μακροχωρίου','').
traffic('90685341','Χίμαιρας','').
traffic('90685344','Μακροχωρίου','').
traffic('90685347','Ρυσιου','').
traffic('90685348','Βιθυνίας','').
traffic('90685354','Ερυθραίας','').
traffic('90685356','Παντειχίου','').
traffic('90685357','Βιθυνίας','').
traffic('90688096','','').
traffic('90688097','Μαριουπόλεως','').
traffic('90688098','Ταταούλων','').
traffic('90688099','Σπαθάρη','').
traffic('90688102','Μ. Γεωργαλλά','').
traffic('90688104','Γαλατά','').
traffic('90688106','','').
traffic('90688107','Μαιώτιδος','').
traffic('90688110','Βαφειοχωρίου','').
traffic('90688111','','').
traffic('90688113','Ορειβασίου','').
traffic('90688116','Γαλατά','').
traffic('90688117','','').
traffic('90688118','Μαρμαρά','').
traffic('90688119','Ostrovou','').
traffic('90697546','Ταυρίδος','').
traffic('90697549','Λυκαίου','').
traffic('90697552','Δραγώνα Κ.','').
traffic('90697555','Γούδα','').
traffic('90697561','','').
traffic('90697563','Κεφαλά Ν.','').
traffic('90775038','Παλουρου','').
traffic('90862376','Σιαλου Μ.','').
traffic('90862377','Ωρίων','').
traffic('90862378','Στυλιανίδη','').
traffic('90862379','Πενταγιών','').
traffic('90862380','Παπαβερκιου','').
traffic('90862381','Στιγνης','').
traffic('90862382','Αμερίου','').
traffic('90862383','Ευαγριου','').
traffic('90862384','Σιαλου Μ.','').
traffic('90862385','','').
traffic('90862386','Καυκάσου','').
traffic('90862389','Κρουσίου','').
traffic('90862390','Πανάγου','').
traffic('90862391','Πατζινη Μαντρα','').
traffic('90862392','Κρουσίου','').
traffic('90862393','Γρ. Αυξεντίου','').
traffic('90862394','Κίρκης','').
traffic('90862395','Κρουσίου','').
traffic('90862396','Καυκάσου','').
traffic('90862397','Κλεισοφου','').
traffic('90862398','Καυκάσου','').
traffic('90862399','Πλατεία Κυπρίων Εθνομαρτύρων','').
traffic('90862400','Κρουσίου','').
traffic('90862401','Σιαλου Μ.','').
traffic('90862402','Ελληνικών','').
traffic('90862404','Σακκά Κ.','').
traffic('90862405','Εράσμου','').
traffic('90862406','Ευαγριου','').
traffic('90862407','Εράσμου','').
traffic('90865377','Σαμαρά Ζ.','').
traffic('90865379','Παντελη','').
traffic('90869338','Μετανείρας','').
traffic('90869340','Βασιλα','').
traffic('90869341','Μετανείρας','').
traffic('90869343','Φλωρη','').
traffic('90870234','Αετών','').
traffic('90870236','Αλτεως','').
traffic('91246240','Προυσού','').
traffic('91246244','','').
traffic('91249371','Αρεταίου','').
traffic('91249372','Λακεδαίμονος','').
traffic('91249378','Πετρούτσου','').
traffic('91249379','Οιτύλου','').
traffic('91301318','Θεσσαλονίκης','').
traffic('91303902','','').
traffic('91303903','','').
traffic('91303916','','').
traffic('91303917','','').
traffic('91502406','Κοντογόνη','').
traffic('91502407','Βαλτινών','').
traffic('91502410','Θερειανού','').
traffic('91502412','','').
traffic('91502420','Φαναριωτών','').
traffic('91502423','Πολυζωίδου','').
traffic('91502425','Μομφεράτου','').
traffic('91502426','Παράσχου','').
traffic('91502428','Βαλτινών','').
traffic('91502431','Κατσαντώνη','').
traffic('91502433','','').
traffic('91502437','Ζαρίφη','').
traffic('91502443','Κομνηνών','').
traffic('91528492','Φρούδα','').
traffic('91528493','Εδισον','').
traffic('91528494','Παπαθύμιου','').
traffic('91528495','Μυστρά','').
traffic('91528496','Φαληρέως Δημητρίου','').
traffic('91528498','Αγαπήνορος','').
traffic('91528499','Πλατυπόδη Βάρδα','').
traffic('91528500','Αηδονίων','').
traffic('91528502','','').
traffic('91528596','Διονυσίου Εφέσου','').
traffic('91580445','Βεργοβίτσας','').
traffic('91580446','Κάλκου','').
traffic('91580451','Παπανδρία','').
traffic('91580452','Νικηφόρου Λύτρα','').
traffic('91580459','Νέδας','').
traffic('91581521','Αγίου Στυλιανού','').
traffic('91581522','Ζολιώτη','').
traffic('91581523','','').
traffic('91581524','Βασιλαδίου','').
traffic('91581525','Λυκαίου','').
traffic('91581527','Ιθώμης','').
traffic('91581528','Αναγνωσταρά','').
traffic('91582017','Δραγώνα Κ.','').
traffic('91582019','Μιστράλ','').
traffic('91777707','Αττάλειας','').
traffic('92504865','Αμφιτρίτης','').
traffic('92505074','Καρτερίας','').
traffic('92507653','Σ. Τριανταφύλλου','').
traffic('92507655','Κάσσου','').
traffic('92508245','Αστυπαλαίας','').
traffic('92508497','Ιαπετού','').
traffic('92985834','Λεωφόρος Γεωργίου Παπανδρέου','').
traffic('92985835','Λεωφόρος Γεωργίου Παπανδρέου','').
traffic('92985836','Λεωφόρος Γεωργίου Παπανδρέου','').
traffic('93582995','','').
traffic('93583011','','').
traffic('93638076','','').
traffic('93638078','','').
traffic('93638080','','').
traffic('93645371','','').
traffic('93645378','Χαλκίδος','').
traffic('94551966','','').
traffic('94551970','','').
traffic('94551973','Ωρωπού','').
traffic('94551975','Ρέμα Περισσού-Ποδονίφτης','').
traffic('94551979','Κράτητος','').
traffic('94570671','Πυθέου','').
traffic('94570672','Μπακνανά','').
traffic('94570674','','').
traffic('94570678','Φρειδερίκης','').
traffic('94570681','Φιλομήλας','').
traffic('94570682','','').
traffic('94570687','Ζεύξιδος','').
traffic('94570688','Μαυρομιχάλη','').
traffic('94570692','Ζεύξιδος','').
traffic('94570693','Πυθέου','').
traffic('94570694','Πρασνίκα','').
traffic('94570698','Γράμμου','').
traffic('94570701','Προφήτη Ηλία','').
traffic('94570706','Διάκου Αθανασίου','').
traffic('94572771','Αρήτης','').
traffic('94572772','Ερασινίδου','').
traffic('94572773','Ιλιάδος','').
traffic('94572774','Φορμίωνος','').
traffic('94572776','Φίλωνος','').
traffic('94572777','Ερασινίδου','').
traffic('94572778','Ηπείρου','').
traffic('94572783','Βουλιαγμένης','').
traffic('94572784','Αμφικράτους','').
traffic('94572785','Φίλωνος','').
traffic('94572786','Νικηφορίδη','').
traffic('94572787','Ηπείρου','').
traffic('94572788','Δικαιάρχου','').
traffic('94572789','Αλφειωνίας','').
traffic('94572790','Ιλιάδος','').
traffic('94572791','Λεωφόρος Βουλιαγμένης','').
traffic('94572792','Αμφικράτους','').
traffic('94573606','Αντήνορος','').
traffic('94573607','Ευφρονίου','').
traffic('94573608','Ιοφώντος','').
traffic('94573609','','').
traffic('94573610','','').
traffic('94573611','Ουμπλιανης','').
traffic('94573612','Ευφρονίου','').
traffic('94576290','','').
traffic('94576291','','').
traffic('94576292','','').
traffic('94576293','Γαζίας','').
traffic('94576294','Νυμφαίου','').
traffic('94576295','Ευφρονίου','').
traffic('94576297','Ταξίλου','').
traffic('94576300','Κολοκοτρώνη','').
traffic('94577103','Νυμφαίου','').
traffic('94577104','Λούρου','').
traffic('94577105','','').
traffic('94577108','Αντιφίλου','').
traffic('94577112','Παπαδιαμαντοπούλου','').
traffic('94580528','Ψυχάρη','').
traffic('94580529','Κοκκερέλ','').
traffic('94580530','','').
traffic('94580532','Σπον','').
traffic('94580534','Ψυχάρη','').
traffic('94580535','','').
traffic('94580539','Στρεψιάδου','').
traffic('94583389','Ειρηναίου','').
traffic('94583391','','').
traffic('94583393','Ειρηναίου','').
traffic('94583398','Κουρτιου Ε.','').
traffic('94583399','Ειρηναίου','').
traffic('94583400','Κουρτιου Ε.','').
traffic('94583403','Υψομέτρου','').
traffic('94584530','','').
traffic('94593023','Αγγέλου Σικελιανού','').
traffic('94593025','Ξενοπουλου Γρηγ.','').
traffic('94593031','','').
traffic('94593033','','').
traffic('94593037','Λεωφόρος Δημοκρατίας','').
traffic('94593040','Ξενοπουλου Γρηγ.','').
traffic('94598124','Αγίας Άννης','').
traffic('94702807','Παπαλευθέρη','').
traffic('94702808','Αρ. Κουρτίδου','').
traffic('94702809','Νάζου Γ','').
traffic('94708565','Λεωφόρος Ιωνίας','').
traffic('94708567','Λεωφόρος Ιωνίας','').
traffic('94708568','Επικλέους','').
traffic('94710211','Βλαστού','').
traffic('94710212','Σλήμαν','').
traffic('94710214','Μπέλε','').
traffic('94710215','Βλαστού','').
traffic('94710218','Σλήμαν','').
traffic('94710758','Σειληνου','').
traffic('94710759','','').
traffic('94712496','','').
traffic('94717220','Λαμπράκη','').
traffic('94717221','Ψαρρά Ξ','').
traffic('94717222','Ιακωβίδου','').
traffic('94718667','Χατζόπουλων','').
traffic('94718668','Χατζόπουλων','').
traffic('94722109','Αρ. Κουρτίδου','').
traffic('94722110','','').
traffic('94727915','Ζολώτα','').
traffic('94727916','Ευταξίου','').
traffic('94727917','Κωστή Παλαμά','').
traffic('94727918','','').
traffic('94727919','','').
traffic('94727920','','').
traffic('94727921','Ζολώτα','').
traffic('94727922','Μηλιαράκη','').
traffic('94727923','Γράμμου Βίτσι','').
traffic('94729024','Ζερλέντη','').
traffic('94747555','Νεκταρίου','').
traffic('94749126','Αθανασίου Διάκου','').
traffic('94749128','Καραϊσκάκη','').
traffic('94749132','Κωνσταντινουπόλεως','').
traffic('94749134','Αθανασίου Διάκου','').
traffic('94750614','Ημαθίας','').
traffic('94750617','Τριπόλεως','').
traffic('94752986','Σκουφα','').
traffic('94752988','Κωνσταντινουπολεως','').
traffic('94752989','Αθηνας','').
traffic('94752991','Πετρουπόλεως','').
traffic('94752993','Περικλέους','').
traffic('94752995','Αθηνας','').
traffic('94752996','25ης Μαρτίου','').
traffic('94752997','Αχιλλεως','').
traffic('94752998','Αριστομενους','').
traffic('94753000','Ιγνατίου','').
traffic('94753001','Αρτεμιδος','').
traffic('94753002','Ελαιών','').
traffic('94754233','','').
traffic('94754241','Μηλεας','').
traffic('94963948','Ιστριας','').
traffic('94963953','Σινοπούλου','').
traffic('94963955','Ιστριας','').
traffic('94963957','Δημοσθένους','').
traffic('94963959','Διοπόλεως','').
traffic('94963960','Πτολεμαίων','').
traffic('94963962','','').
traffic('94963964','Αμυκλων','').
traffic('94965545','Σινοπούλου','').
traffic('94965547','Σινοπούλου','').
traffic('94965842','Αγ. Αναστασίας','').
traffic('94967602','Πιτυουντος','').
traffic('94967603','Κρώμνης','').
traffic('94967604','Αντίσσης','').
traffic('94967605','Πιτυουντος','').
traffic('94972857','Φωκά Ιωάννου','').
traffic('94972859','Ωρωπού','').
traffic('94972861','Δημοσθένους','').
traffic('94972863','Τραλλέων','').
traffic('94980889','Χαλκοματάδων','').
traffic('94980891','','').
traffic('94980892','','').
traffic('94993288','Τεώ','').
traffic('94993291','Αλκυόνης','').
traffic('94993294','Πλατεία Νικολόπουλου','').
traffic('94993296','Αλκυόνης','').
traffic('94993297','','').
traffic('94993298','Λάρνεως','').
traffic('94993300','Πανδοσίας','').
traffic('94993302','Ανδριτσαίνης','').
traffic('94993304','Αγίου Ανδρέου','').
traffic('94993308','Αιγοσθενών','').
traffic('94993310','Αντίσσης','').
traffic('94993312','','').
traffic('94993313','Λαμπρινής','').
traffic('94993316','Πανδοσίας','').
traffic('94998762','Θισβης','').
traffic('94998763','Τραλλέων','').
traffic('94998764','Θυατειρων','').
traffic('94998766','Κορώνειας','').
traffic('95003950','Δημητρακόπουλου','').
traffic('95003953','Βασιλειάδου','').
traffic('95003959','Πορφύρα Λ','').
traffic('95003961','Ορφανίδου','').
traffic('95003962','Καμπύση','').
traffic('95003967','Δημητρακόπουλου','').
traffic('95119640','Τσίλλερ','').
traffic('95119641','Προβελέγγιου','').
traffic('95119642','Μαβίλη','').
traffic('95119644','Πολέμη','').
traffic('95119645','Προβελέγγιου','').
traffic('95119646','Μάνεση','').
traffic('95119647','Τσίλλερ','').
traffic('95122294','Γρηγορίου Κυδωνιών','').
traffic('95122295','Ράλλη Δ','').
traffic('95122296','Θεοτοκόπουλου','').
traffic('95123952','Τσίλλερ','').
traffic('95147467','Σίφνου','').
traffic('95147469','Σακελαρίδη','').
traffic('95147470','Φιλαδελφέως','').
traffic('95151821','Λεωφόρος Ιωνίας','').
traffic('95151822','Καραγιάννη Λέλας','').
traffic('95236965','Λευκωσίας','').
traffic('95236966','Καραγιάννη Λέλας','').
traffic('95245760','Ωρωπού','').
traffic('95245764','','').
traffic('95245765','Χατζή','').
traffic('95250986','Ροστάν','').
traffic('95250993','Σάουμπερτ','').
traffic('95250996','Ρίζου Νερουλου','').
traffic('95250998','Πολυδούρη','').
traffic('95251001','Ροστάν','').
traffic('95262202','','').
traffic('95262204','Κερκύρας','').
traffic('95262206','Ιππολύτου','').
traffic('95273622','Πάρου','').
traffic('95273626','Θάσου','').
traffic('95273629','Σικίνου','').
traffic('95273631','Φωκίωνος Νέγρη','').
traffic('95273634','Θάσου','').
traffic('95273635','Λ. Πάρνηθος','').
traffic('95273647','Κελαινούς','').
traffic('95273649','Κιθαιρώνος','').
traffic('95273650','Γεωργίου Χενουδάκη','').
traffic('95282171','Φολόης','').
traffic('95282172','Αντιπάρου','').
traffic('95282173','Νηρέως','').
traffic('95282174','Αστυπαλαίας','').
traffic('95282176','Δοκού','').
traffic('95282177','Πρωτέως','').
traffic('95282179','Ψυττάλειας','').
traffic('95282180','Αλκης','').
traffic('95282181','Λήδας','').
traffic('95282183','Αιθέρος','').
traffic('95282184','Απειράνθου','').
traffic('95282185','Βαρβογλη','').
traffic('95282186','Αντιπάρου','').
traffic('95289747','','').
traffic('95289748','Ευρυκλείδου','').
traffic('95289749','Αετών','').
traffic('95289751','Δαβάκη','').
traffic('95289752','Αγίων Αναργύρων','').
traffic('95289754','','').
traffic('95289755','Θαύμαντος','').
traffic('95289756','Δαβάκη','').
traffic('95289758','Παρθενώπης','').
traffic('95289760','','').
traffic('95289761','','').
traffic('95289763','Αγίων Αναργύρων','').
traffic('95289765','Αρκεσινης','').
traffic('95289766','Κομένου Αρτης','').
traffic('95289767','Ευρυκλείδου','').
traffic('95289768','','').
traffic('95289769','Φιλαρέτου','').
traffic('95599219','','').
traffic('95599220','','').
traffic('95813242','','').
traffic('95813243','','').
traffic('95829777','Ανασταση Φ.','').
traffic('95829779','Κουρτιου Ε.','').
traffic('95829780','Στιγνης','').
traffic('95829782','','').
traffic('95829783','Παναγίδη','').
traffic('95829784','Κουτσαφτα','').
traffic('95829785','Βαρδουσίων','').
traffic('95834822','Σιαλου Μ.','').
traffic('95834823','Θριών','').
traffic('95834826','Πανάγου','').
traffic('95834827','Κλεισοφου','').
traffic('95834828','Αμερίου','').
traffic('95834829','Σιαλου Μ.','').
traffic('95834830','Τσιάφη','').
traffic('95835841','Παντελη','').
traffic('95835842','Πατατσου Ι','').
traffic('95835845','Πιττα','').
traffic('95835846','Πιττα','').
traffic('95840772','Κελλη Χ','').
traffic('95840773','Μετανείρας','').
traffic('95840774','Μετανείρας','').
traffic('95840775','Παρασκευά Α.','').
traffic('95840776','Αλτεως','').
traffic('95840777','Παρασκευά Α.','').
traffic('95840778','','').
traffic('95844178','Γιαννιτσών','').
traffic('95844180','Ελάτειας','').
traffic('95844182','Ευελπίδων','').
traffic('95844185','Λαζαράδων','').
traffic('95844186','Γιαννιτσών','').
traffic('95844187','Δράκου Μ.','').
traffic('95844188','Δελβίνου','').
traffic('95844189','Τζουμαγιάς','').
traffic('95844190','Χελμού','').
traffic('95844192','Φιλοτίμου','').
traffic('95844194','Οστρόβου','').
traffic('95850610','Οινουσών','').
traffic('95850613','Κυψέλης','').
traffic('95850615','Μπερόβου','').
traffic('95850617','Αλιβερίου','').
traffic('95850618','Κασταλίας','').
traffic('95850619','Κασταλίας','').
traffic('95850620','Σαντοβίτσης','').
traffic('95850622','Πλ. Καναρη (Πλ. Κυψελης)','').
traffic('95850625','Σουμελά','').
traffic('95850626','Πλ. Καναρη (Πλ. Κυψελης)','').
traffic('95850627','Πλατεία Αγίου Γεωργίου','').
traffic('95850629','Κασταλίας','').
traffic('95854204','Φαναρίου','').
traffic('95854205','Κουγκίου','').
traffic('95854207','Ιλλυρίας','').
traffic('95854208','Παρασκευά Α.','').
traffic('95854210','Λυκαίου','').
traffic('95854211','Αγίου Στεφάνου','').
traffic('95854212','Παντειχίου','').
traffic('95854214','Αγαπήνου','').
traffic('95854215','Περαν','').
traffic('95854217','Αβραντίνου','').
traffic('96029394','Μακροχωρίου','').
traffic('96029395','Αγίας Φωτεινής','').
traffic('96029396','Δρίνου','').
traffic('96029397','Λεωφόρος Τσαλδάρη Κωνσταντίνου','').
traffic('96032031','Γούδα','').
traffic('96032032','Γαλατά','').
traffic('96032033','Αμφίκλειας','').
traffic('96032034','Βριλησσού','').
traffic('96032035','Λίνδου','').
traffic('96032036','Βριλησσού','').
traffic('96033933','Ζηνοπούλου','').
traffic('96033934','Κεφαλά Ν.','').
traffic('96033935','Αβαρικιώτη','').
traffic('96033936','Μιστράλ','').
traffic('96033937','Παταράκη Κ','').
traffic('96033938','Μ. Γεωργαλλά','').
traffic('96033939','Βώκου','').
traffic('96038781','Βαλτινών','').
traffic('96038782','Μεθάνων','').
traffic('96038783','Νικηφόρου Λύτρα','').
traffic('96038785','Κούνδουρου','').
traffic('96038786','Βαλτινών','').
traffic('96038788','Ιθώμης','').
traffic('96038789','Λοκρίδος','').
traffic('96038791','Κούνδουρου','').
traffic('96038792','Λοκρίδος','').
traffic('96038993','Νικηφόρου Λύτρα','').
traffic('96038994','Νικηφόρου Λύτρα','').
traffic('96039941','Μπουκουβάλα','').
traffic('96039942','Κοντογιανναίων','').
traffic('96039943','Παναγιωταρά','').
traffic('96039944','Κοντογιανναίων','').
traffic('96039945','Βεργοβίτσας','').
traffic('96039946','Μπουκουβάλα','').
traffic('96039947','Παναγιωταρά','').
traffic('96039948','Μπουκουβάλα','').
traffic('96039949','Μπουκουβάλα','').
traffic('96095853','','').
traffic('96122200','','').
traffic('96122202','Κασταμονής','').
traffic('96122204','','').
traffic('96122207','Αφροδίτης','').
traffic('96122210','Φιλοθέης','').
traffic('96122213','','').
traffic('96126114','Λεύκης','').
traffic('96126129','','').
traffic('96126142','Κιουτάχειας','').
traffic('96126146','Κιουτάχειας','').
traffic('96128683','Ρέμα Περισσού-Ποδονίφτης','').
traffic('96128684','Δεμιρδεσίου','').
traffic('96128685','','').
traffic('96128686','Κηφισού','').
traffic('96128687','','').
traffic('96128688','','').
traffic('96128689','Δεμιρδεσίου','').
traffic('96451922','Κωνσταντινουπολεως','').
traffic('96451926','','').
traffic('96451931','Αγίου Γεωργίου','').
traffic('96451933','Γ. Σεφέρη','').
traffic('96455083','Διονυσίου','').
traffic('96455089','Ηρακλέους','').
traffic('96455092','','').
traffic('96455097','Συρου','').
traffic('96455099','Χίου','').
traffic('96456427','Κύπρου','').
traffic('96456428','','').
traffic('96456430','Συρου','').
traffic('96456431','Καλύμνου','').
traffic('96456433','Τρώων','').
traffic('96456434','Συρου','').
traffic('96456437','Δ. Φωλόπουλου','').
traffic('96587009','Φαρσάλων','').
traffic('96587010','Αγίου Γεωργίου','').
traffic('96590333','','').
traffic('96590334','','').
traffic('96590335','','').
traffic('96590336','','').
traffic('96590337','','').
traffic('96617670','Αρχιμήδους','').
traffic('96620400','Μπουμπουλίνας','').
traffic('96633901','Πλάτωνος','').
traffic('96633902','','').
traffic('96633909','Αρτάκης','').
traffic('96636063','','').
traffic('96639117','Εθνικής Αντιστάσεως','').
traffic('96639124','Γραμμή 3','').
traffic('96639130','','').
traffic('96645436','','').
traffic('96742635','Ηρακλείου','').
traffic('96742637','Μακαρίου','').
traffic('96742638','Μακαρίου','').
traffic('96746606','Μεγάλου Αλεξάνδρου','').
traffic('96746607','Νέστου','').
traffic('96746608','','').
traffic('96746609','','').
traffic('96746610','Ελευθερίου Βενιζέλου','').
traffic('96746612','Μεγάλου Αλεξάνδρου','').
traffic('96746613','Αγίας Μαρίνας','').
traffic('96746614','Ιερολοχιτών','').
traffic('96750078','','').
traffic('96830672','','').
traffic('96830674','','').
traffic('96836136','','').
traffic('96836139','','').
traffic('96845527','','').
traffic('96845531','','').
traffic('96845533','','').
traffic('96847025','','').
traffic('96847026','','').
traffic('96847027','Κόδρου','').
traffic('96847028','Πολυδεύκους','').
traffic('96847029','Κηπουπόλεως','').
traffic('96847030','','').
traffic('96847033','Κόδρου','').
traffic('96847034','','').
traffic('96847037','','').
traffic('96847038','Ζέφυρου','').
traffic('96847041','','').
traffic('96847042','','').
traffic('96847043','','').
traffic('96847044','Πολυδεύκους','').
traffic('96847045','','').
traffic('96850341','Αναστάσεως','').
traffic('96850342','Αναστάσεως','').
traffic('96850343','','').
traffic('96850348','Υμηττού','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('96850350','','').
traffic('96960262','Κορυτσάς','').
traffic('96960263','','').
traffic('96968891','Πόντου','').
traffic('96968893','Καρύστου','').
traffic('96968895','Καρύστου','').
traffic('96968898','Τζον Κέννεντυ','').
traffic('96968899','','').
traffic('96968900','Ρίμινι','').
traffic('96968903','28ης Οκτωβρίου','').
traffic('96968907','Ανακρέοντος','').
traffic('97131201','Κηφισσός','').
traffic('97134467','Ρέμα Περισσού-Ποδονίφτης','').
traffic('97162504','Κυμοθόης','').
traffic('97162509','Παπαναστασίου','').
traffic('97241316','','').
traffic('97241319','Χρυσοστόμου Σμύρνης','').
traffic('97241329','Χρυσοστόμου Σμύρνης','').
traffic('97241330','','').
traffic('97253619','Πολυκράτους Σπύρου','').
traffic('97253620','','').
traffic('97253621','','').
traffic('97253622','Δαβάκη Σχου','').
traffic('97254789','Αναξαγόρα','').
traffic('97255863','','').
traffic('97259808','','').
traffic('97378488','','').
traffic('97378490','','').
traffic('97410585','Τσούμπελη','').
traffic('97410586','Επιδαύρου','').
traffic('97410591','Μάνης','').
traffic('97410593','Περραίβου','').
traffic('97410597','','').
traffic('97411936','Μεγάλου Σπηλαίου','').
traffic('97411938','Πάρνωνος','').
traffic('97411939','','').
traffic('97411940','','').
traffic('97414163','','').
traffic('97420693','Ηλιουπόλεως','').
traffic('97420698','Τριπόλεως','').
traffic('97420700','Γυμναστηρίου','').
traffic('97420704','Ηλιουπόλεως','').
traffic('97420706','Γυμναστηρίου','').
traffic('97420713','Κυμοθόης','').
traffic('97420715','Τριπόλεως','').
traffic('97420723','Θράκης','').
traffic('97425667','Χρυσάφης','').
traffic('97425670','Μελίνας Μερκούρη','').
traffic('97425680','','').
traffic('97425683','Ευαγγελίστριας','').
traffic('97427141','','').
traffic('97427142','','').
traffic('97432269','Φορμίωνος','').
traffic('97432275','','').
traffic('97467315','','').
traffic('97467316','','').
traffic('97571108','','').
traffic('97571109','','').
traffic('97571110','','').
traffic('97571111','','').
traffic('97572168','Φανερωμένης','').
traffic('97572169','Στησιλάου','').
traffic('97572170','Γρ. Αυξεντίου','').
traffic('97722995','','').
traffic('97722996','Διγενή Γρίβα','').
traffic('97722997','','').
traffic('97722998','','').
traffic('97722999','','').
traffic('97723001','','').
traffic('97723002','','').
traffic('97723003','Στεφ. Δέλτα','').
traffic('97723004','Μπιζανίου','').
traffic('97723005','','').
traffic('97724984','','').
traffic('98003062','Πατριάρχου Ιερεμίου','').
traffic('98003064','Παλλη Αλ.','').
traffic('98003065','Μυστρά','').
traffic('98003066','Ανθεμίου','').
traffic('98003068','Παλλη Αλ.','').
traffic('98007713','Ησαΐα Σαλώνων','').
traffic('98007715','Δημουλίτσα Πάργας','').
traffic('98017198','Πλυτά Φ.','').
traffic('98017201','Δημουλίτσα Πάργας','').
traffic('98017204','Κάλβου','').
traffic('98017206','Πριήνης','').
traffic('98017211','Πλυτά Φ.','').
traffic('98017214','Ζολιώτη','').
traffic('98017218','Δημουλίτσα Πάργας','').
traffic('98017219','Δήμου Τσέλιου','').
traffic('98017221','Ησαΐα Σαλώνων','').
traffic('98017223','Ορεστιάδος','').
traffic('98017224','Αεροπόρων','').
traffic('98017226','Ξυνιάδος','').
traffic('98017229','Κάλβου','').
traffic('98017230','Πλυτά Φ.','').
traffic('98017234','Ροΐδη Εμμανουήλ','').
traffic('98017238','','').
traffic('98017240','Αργοναυτών','').
traffic('98017243','Κάλβου','').
traffic('98017244','Βεγορίτιδος','').
traffic('98017245','Ζολιώτη','').
traffic('98021111','Μπουγιουκλή','').
traffic('98021113','Μπουαίων','').
traffic('98021116','Ράγκου Ι.','').
traffic('98021118','Μπουαίων','').
traffic('98021119','Φιλιππίδη Μάρκου','').
traffic('98021123','Μενάγια','').
traffic('98029845','Ικαρίας','').
traffic('98029846','Χιώτη','').
traffic('98029849','Γιαταγάνα Η.','').
traffic('98029852','Γκομπινώ','').
traffic('98029853','','').
traffic('98029856','Κούρμα','').
traffic('98029857','Χορμοπούλου','').
traffic('98029859','Σφαέλου Α.','').
traffic('98029861','Μεσημβρίας','').
traffic('98029862','Σφαέλου Α.','').
traffic('98029865','Καστριώτου Γεωργίου','').
traffic('98029867','Χορμοπούλου','').
traffic('98029871','Παπαζώλη','').
traffic('98029872','Βασιλαδίου','').
traffic('98029877','Γκομπινώ','').
traffic('98029881','Γουζέλη','').
traffic('98032808','Αμαλιάδος','').
traffic('98032817','Μεγάλου Σπηλαίου','').
traffic('98032825','Αμπελακίων','').
traffic('98032826','Στ. Λάιου','').
traffic('98032829','Μοσχοβίτη','').
traffic('98032832','Στ. Λάιου','').
traffic('98032834','Ευπατορίας','').
traffic('98034589','Πλατεία Αγίου Δημητρίου','').
traffic('98124340','Διστομίτου','').
traffic('98124341','Βαφειοχωρίου','').
traffic('98140933','Πλατεία Λακωνίας','').
traffic('98140934','Σητείας','').
traffic('98140936','Ευρυτανίας','').
traffic('98140938','Βελεστίνου','').
traffic('98140940','Λαρίσης','').
traffic('98140947','Χαϊδαρίου','').
traffic('98140948','Λαμίας','').
traffic('98140949','Τσαγκαράδας','').
traffic('98140951','Βραστόβου','').
traffic('98140952','Βελεστίνου','').
traffic('98140957','Αροανίων','').
traffic('98140959','Αργολίδος','').
traffic('98140965','Πανόρμου','').
traffic('98140967','Πλατεία Λακωνίας','').
traffic('98158665','Βελεστίνου','').
traffic('98158666','Αφαίας','').
traffic('98158667','Λουΐζης Ριανκούρ','').
traffic('98158669','Καρύστου','').
traffic('98158670','Παπαρσένη','').
traffic('98158671','Λουΐζης Ριανκούρ','').
traffic('98158672','Καρύστου','').
traffic('98168558','Πάγκα Ι.','').
traffic('98168561','Λασκαρίδου','').
traffic('98168562','Καστρισιανάκη','').
traffic('98168567','','').
traffic('98170593','Μπάκου Γεωργίου','').
traffic('98170597','','').
traffic('98170598','Αναστασίου Γ.','').
traffic('98181421','Καρπενησιώτη Αρ.','').
traffic('98181422','Μουσών','').
traffic('98181423','','').
traffic('98181424','Ψαρρού','').
traffic('98181427','','').
traffic('98181428','Ρουσόπουλου Αλ.','').
traffic('98181429','Κηφισού','').
traffic('98182844','Μουσκου Χ.','').
traffic('98182845','Καρπενησιώτη Αρ.','').
traffic('98192080','Μάκκα Μ.','').
traffic('98192081','Μονής Πετράκη','').
traffic('98192083','Αλέξανδρου Διάκου','').
traffic('98192084','Μακεδόνων','').
traffic('98198115','Φωκυλίδου','').
traffic('98198116','Μαρασλή','').
traffic('98198119','Πλατεία Δεξαμενής','').
traffic('98198122','Χάρητος','').
traffic('98198124','Μαρασλή','').
traffic('98198125','Λουκιανού','').
traffic('98198128','Σπευσίππου','').
traffic('98198131','Λουκιανού','').
traffic('98198134','Λουκιανού','').
traffic('98198136','Μαρασλή','').
traffic('98203502','Βαλαωρίτου','').
traffic('98350923','Κοσμά Μελωδού','').
traffic('98350924','Βασιλείου Βουλγαροκτόνου','').
traffic('98350927','Λασκάρεως','').
traffic('98350928','Κοσμά Μελωδού','').
traffic('98350931','Κασσιανής','').
traffic('98350932','Δοξαπατρή','').
traffic('98350936','Συνεσίου Κυρήνης','').
traffic('98350937','Θεόφιλου','').
traffic('98350938','','').
traffic('98350940','Συνεσίου Κυρήνης','').
traffic('98350942','Γρηγορίου Θεολόγου','').
traffic('98350944','Λασκάρεως','').
traffic('98350946','Κοσμά Μελωδού','').
traffic('98350948','Φαναριωτών','').
traffic('98350950','Γρηγορίου Θεολόγου','').
traffic('98350955','Θεόφιλου','').
traffic('98350957','Ρωμανού Μελωδού','').
traffic('98350964','Ορφανού','').
traffic('98350968','Νάρση','').
traffic('98357895','Ταγματάρχου Πλέσσα','').
traffic('98357900','Μαγνησίας','').
traffic('98357905','Προμηθέως','').
traffic('98357908','Αγησιλάου','').
traffic('98357910','Σωκράτους','').
traffic('98357915','Λάμπρου Κατσώνη','').
traffic('98357918','Τοσίτσα','').
traffic('98357923','Σωκράτους','').
traffic('98357928','Ναυάρχου Βότση','').
traffic('98357932','Κλυταιμνήστρας','').
traffic('98357938','Επαμεινώνδα','').
traffic('98357942','Ταγματάρχου Πλέσσα','').
traffic('98357946','Μαγνησίας','').
traffic('98365952','Πλήθωνος Γεμιστού','').
traffic('98365953','Θράκης','').
traffic('98365954','Επαμεινώνδα','').
traffic('98365955','Κυζίκου','').
traffic('98365956','Καλαβρύτων','').
traffic('98365957','','').
traffic('98365958','Ηρακλέους','').
traffic('98365959','Επαμεινώνδα','').
traffic('98365961','','').
traffic('98365962','Τομπάζη','').
traffic('98365963','','').
traffic('98365964','Ζερβού Νικ.','').
traffic('98365965','Ηρακλέους','').
traffic('98437604','Κρέμου Γ.','').
traffic('98437605','Κολοκοτρώνη','').
traffic('98437606','Φοινίκων','').
traffic('98440245','Δοϊράνης','').
traffic('98440246','Αχιλλέως','').
traffic('98440252','','').
traffic('98440256','Φιδείου','').
traffic('98440257','Δοϊράνης','').
traffic('98440259','Δοϊράνης','').
traffic('98444354','Παναγή Τσαλδάρη','').
traffic('98444355','','').
traffic('98444356','Δούναβη','').
traffic('98444357','Ελπίδος','').
traffic('98444358','Θεσσαλίας','').
traffic('98444359','Διαγόρα','').
traffic('98444361','Ελπίδος','').
traffic('98444362','Μαυρομιχάλη','').
traffic('98444363','Πρεβέζης','').
traffic('98444364','Πανουργιά','').
traffic('98444365','Πετμεζα','').
traffic('98444366','Γκικάκη','').
traffic('98445290','Βέργας','').
traffic('98445293','Μαλαχία','').
traffic('98445294','Αρτης','').
traffic('98445295','Φιδείου','').
traffic('98445298','Μαλαχία','').
traffic('98445299','','').
traffic('98445300','Κοζάνης','').
traffic('98445303','','').
traffic('98448545','Ανδανειας','').
traffic('98448547','','').
traffic('98448550','','').
traffic('98448553','Δήλου','').
traffic('98448554','Γυφτόπουλου','').
traffic('98448558','Κέκροπος','').
traffic('98448559','','').
traffic('98448560','','').
traffic('98448562','Κιλκίς','').
traffic('98448565','Γυφτόπουλου','').
traffic('98448567','Γιαννιτσών','').
traffic('98454821','Ιατρίδου Γ.','').
traffic('98454822','Σπάρτης','').
traffic('98454823','','').
traffic('98457639','Κρέμου Γ.','').
traffic('98461224','Σινώπης','').
traffic('98461233','Τραπεζούντος','').
traffic('98461234','Αμάσειας','').
traffic('98461238','Μπουρνόζου','').
traffic('98461245','Τριπόλεως','').
traffic('98461247','Σεβαστουπόλεως','').
traffic('98461249','Κώστα Δ.','').
traffic('98461258','Θεοδοσουπόλεως','').
traffic('98461260','Μηλιώρη Π.','').
traffic('98462181','Βογάτσικου','').
traffic('98462183','Κερασούντος','').
traffic('98472379','Ελευθερίου Βενιζέλου','').
traffic('98472384','Πίνδου','').
traffic('98472388','Αγίας Βαρβάρας','').
traffic('98472392','Βυζαντίου','').
traffic('98472394','Αργοναυτών','').
traffic('98472396','Κομνηνών','').
traffic('98472397','Ευρυπιώτου','').
traffic('98472399','Πατριάρχου Γρηγορίου Ε ','').
traffic('98472401','Καραολή Μιχ.','').
traffic('98472402','Τραπεζούντος','').
traffic('98472406','','').
traffic('98472407','Ιλισού','').
traffic('98472422','Δημητρίου Α.','').
traffic('98472424','25ης Μαρτίου','').
traffic('98472427','Σαλαμίνος','').
traffic('98474574','Επτανήσου','').
traffic('98474577','Σπετσών','').
traffic('98474584','Ψαρών','').
traffic('98474586','','').
traffic('98482349','Καστελόριζου','').
traffic('98482350','Μιαούλη Ανδ.','').
traffic('98482351','Στρατηγου Τριγγέτα','').
traffic('98482353','Ζαλόγγου','').
traffic('98482354','Κλεισούρας','').
traffic('98482355','Αφροδίτης','').
traffic('98482356','Ιάσονος','').
traffic('98482357','Αρκαδίου','').
traffic('98482358','Κίρκης','').
traffic('98483968','Πρ. Αικατερίνης','').
traffic('98483972','Πρ. Αικατερίνης','').
traffic('98488773','Ευαγγελίστριας','').
traffic('98488784','Σαπφούς','').
traffic('98488786','Σαπφούς','').
traffic('98488799','Κλειτομήδους','').
traffic('98488812','Νίκης','').
traffic('98488814','Νικηταρά','').
traffic('98490568','Καλυψούς','').
traffic('98490570','Πάρνωνος','').
traffic('98490572','Καλυψούς','').
traffic('98490573','Χατζοπουλου','').
traffic('98490576','Καλαφάτη','').
traffic('98490581','','').
traffic('98492729','Κοίλης','').
traffic('98492731','Πλήθωνος Γεμιστού','').
traffic('98492735','Σπύρου Λούη','').
traffic('98493789','Πάντου Αλέξανδρου','').
traffic('98493790','Γρίβα','').
traffic('98493794','Μαυρογένους Μ.','').
traffic('98493795','Μίλωνος','').
traffic('98493798','Καποδιστρίου','').
traffic('98497337','','').
traffic('98497341','','').
traffic('98497344','Δελφών','').
traffic('98497347','Αρδάσσης','').
traffic('98497349','Οινόης','').
traffic('98497352','Πατριάρχου Γρηγορίου Ε ','').
traffic('98497353','Χάλκης','').
traffic('98497357','Παναγή Τσαλδάρη','').
traffic('98636017','Αργοναυτών','').
traffic('98636019','Σαρανταπόρου','').
traffic('98636020','Αχιλλέως','').
traffic('98636024','Αλκιβιάδου','').
traffic('98636026','Αγίας Βαρβάρας','').
traffic('98636031','Τομπάζη','').
traffic('98636033','Σερρών','').
traffic('98638869','Ιωάννου Αποστολόπουλου','').
traffic('98638873','Μπιζανίου','').
traffic('98638879','Μιαούλη','').
traffic('98638882','Πάροδος Μυκόνου','').
traffic('98638886','Καλύμνου','').
traffic('98638887','Πάροδος Μυκόνου','').
traffic('98642083','Πριγκηπισσών','').
traffic('98642084','','').
traffic('98642085','Περικλέους','').
traffic('98642086','Αρκαδίου','').
traffic('98642089','Αποστολόπουλου','').
traffic('98642746','Ναυπλίου','').
traffic('98649882','','').
traffic('98649883','Τριφυλλίας','').
traffic('98649884','Χίου','').
traffic('98649885','Ηπείρου','').
traffic('98649886','','').
traffic('98649887','Κύμης','').
traffic('98649888','Ευβοίας','').
traffic('98649889','','').
traffic('98887136','Σόλωνος','').
traffic('98890138','Αιγαίου','').
traffic('98890139','Αιγαίου','').
traffic('98890142','Αιγαίου','').
traffic('98890143','Καλαμά Ποταμού','').
traffic('98890149','Μικράς Ασίας','').
traffic('98892427','Μελά Παύλου','').
traffic('98895975','Λεωφόρος Ολυμπιονίκη Σπύρου Λούη','').
traffic('98895980','Ριζαρείου','').
traffic('98895986','Ριζαρείου','').
traffic('99060939','Βασιλέως Αλεξάνδρου','').
traffic('99060943','Θεαγένους','').
traffic('99060944','Θήρωνος','').
traffic('99060946','Ιέρωνος','').
traffic('99060947','Κουκλουτζά','').
traffic('99060952','Κολοφώντος','').
traffic('99060953','Θήρωνος','').
traffic('99060957','','').
traffic('99060958','Βασιλέως Αλεξάνδρου','').
traffic('99060959','Υμηττού','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('99060960','Υμηττού','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('99062673','Αρτέμιδος','').
traffic('99062674','Μισούντος','').
traffic('99062675','Πλατεία Αλεξάνδρου','').
traffic('99062676','Φωκαίας','').
traffic('99062677','Πριηνης','').
traffic('99062678','Ηρώων Πολυτεχνείου','').
traffic('99062746','Κέννεντυ Τζων','').
traffic('99204537','Τσάφου','').
traffic('99204538','Υμηττού','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('99204539','Κιουκπέτσογλου','').
traffic('99206536','Ανατολικής Θράκης','').
traffic('99206537','Φιλαδελφείας','').
traffic('99206538','','').
traffic('99206539','Φιλαδελφείας','').
traffic('99208365','','').
traffic('99208367','','').
traffic('99208368','Επαμεινώνδα','').
traffic('99208369','Κάλχαντος','').
traffic('99208371','Βοσπόρου','').
traffic('99208372','Στέφανου Σαράφη','').
traffic('99208373','','').
traffic('99208374','Αδάνων','').
traffic('99208379','Αρσινόης','').
traffic('99211361','Σεβαστοπούλου','').
traffic('99211362','','').
traffic('99211363','Ραιδεστού','').
traffic('99211364','','').
traffic('99211365','Τριών Ιεραρχών','').
traffic('99211366','Βελεστίνου','').
traffic('99211367','Σεβαστοπούλου','').
traffic('99211369','Δερβενακίων','').
traffic('99211370','Τερτσέτη','').
traffic('99211371','Ανατολικής Θράκης','').
traffic('99211372','Νάξου','').
traffic('99211373','Βελεστίνου','').
traffic('99211374','Οικονόμου','').
traffic('99211375','Λογοθέτη','').
traffic('99211376','','').
traffic('99211377','Ανατολικής Θράκης','').
traffic('99211378','Βελεστίνου','').
traffic('99211379','','').
traffic('99211380','Βελεστίνου','').
traffic('99211381','Ανατολικής Θράκης','').
traffic('99211382','Ειρήνης','').
traffic('99211383','','').
traffic('99211384','Στρατηγού Μακρυγιάννη','').
traffic('99211385','Οικονόμου','').
traffic('99211386','','').
traffic('99211387','Τανταλίδου','').
traffic('99211388','Στρατηγού Μακρυγιάννη','').
traffic('99211389','Λογοθέτη','').
traffic('99211390','2ας Μαΐου','').
traffic('99212409','Κάλβου','').
traffic('99212412','Σικελιανού','').
traffic('99212413','Θερμοπυλών','').
traffic('99212416','Κρυστάλη','').
traffic('99212418','Σολωμού','').
traffic('99212422','','').
traffic('99329586','Δωρίδος','').
traffic('99329590','Δωρίδος','').
traffic('99344904','Σερρών','').
traffic('99344905','Δοξάτου','').
traffic('99344906','Μαγνησίας','').
traffic('99344907','Περιστερίου','').
traffic('99344909','','').
traffic('99348365','Πλάτωνος','').
traffic('99348370','Καβάλας','').
traffic('99348372','Καραϊσκάκη','').
traffic('99348788','Κολοκοτρώνη','').
traffic('99397415','Μαρίνου Αντύπα','').
traffic('99402145','Λήμνου','').
traffic('99402147','Αγίου Γεωργίου','').
traffic('99406293','Αθηνάς','').
traffic('99406298','Αιόλου','').
traffic('99406300','Αιόλου','').
traffic('99406307','Κισσάμου','').
traffic('99406310','Λεωνίδου','').
traffic('99456207','Κατσαρού','').
traffic('99456208','Αγίας Βαρβάρας','').
traffic('99456211','Κρήνης','').
traffic('99456212','Ναύαρχου Βότση','').
traffic('99484270','Ολυμπίας','').
traffic('99484272','Φιγαλείας','').
traffic('99484273','Ύδρας','').
traffic('99484277','Ολυμπίας','').
traffic('99484282','Λέσβου','').
traffic('99484284','Τήνου','').
traffic('99484288','Σύρου','').
traffic('99484289','Μέσσης','').
traffic('99484290','Καλαμών','').
traffic('99484293','Σύρου','').
traffic('99490513','Επιδαύρου','').
traffic('99490514','Ήρας','').
traffic('99490515','Ηροδότου','').
traffic('99490516','Αισχύλου','').
traffic('99490517','Φιλοθέης','').
traffic('99490518','','').
traffic('99491970','Δρυόπιδος','').
traffic('99491971','Λεύκας','').
traffic('99491972','Γορτυνίας','').
traffic('99491973','Δρυόπιδος','').
traffic('99491974','Ανθέων','').
traffic('99491975','Τρικούπη Χ.','').
traffic('99499888','Αστέρων','').
traffic('99499892','Φοινίκων','').
traffic('99499893','Καλαμών','').
traffic('99499900','','').
traffic('99499903','Αμαλιάδος','').
traffic('99499904','Αθηναίων','').
traffic('99499919','Τεμπών','').
traffic('99499925','Σαρωνικού','').
traffic('99499929','Ρόδων','').
traffic('99499937','Χαλκιδικής','').
traffic('99499938','','').
traffic('99499942','Σαρωνικού','').
traffic('99499948','Αθηναίων','').
traffic('99499950','','').
traffic('99499954','Τερψιθέας','').
traffic('99499964','Έβρου','').
traffic('99499973','Πρεμετής','').
traffic('99501106','Στησιλάου','').
traffic('99501111','Φανερωμένης','').
traffic('99502587','Βυζαντίου','').
traffic('99502588','Καμέλιας','').
traffic('99502589','Αιτωλικού','').
traffic('99502590','Φιλαρέτου','').
traffic('99502591','Φιλαρέτου','').
traffic('99502592','Φιλαρέτου','').
traffic('99502593','Φανερωμένης','').
traffic('99502594','Φανερωμένης','').
traffic('99502595','Βυζαντίου','').
traffic('99502596','Φανερωμένης','').
traffic('99503605','Αγίων Αναργύρων','').
traffic('99503606','Στρεψιάδου','').
traffic('99503608','','').
traffic('99503610','Χρυσανθέμων','').
traffic('99503612','Δαβάκη','').
traffic('99503614','Αγίου Δημητρίου','').
traffic('99503617','Στρεψιάδου','').
traffic('99503619','Γρηγορίου Ε ','').
traffic('99503620','Χρυσανθέμων','').
traffic('99504770','Κιλκίς','').
traffic('99504773','Παρθενώπης','').
traffic('99504775','Κιλκίς','').
traffic('99504776','Παρθενώπης','').
traffic('99504778','Στεφανόπουλου','').
traffic('99504781','Κιλκίς','').
traffic('99505123','Κοζάνης','').
traffic('99505125','Κοζάνης','').
traffic('99505127','Κοζάνης','').
traffic('99507371','Ιθάκης','').
traffic('99507372','Ζήνωνος','').
traffic('99507373','Γερβίνου','').
traffic('99507374','Ελικώνος','').
traffic('99507375','Σπον','').
traffic('99507376','Δελφινακίων','').
traffic('99507377','Καραολή - Δημητρίου','').
traffic('99507378','Στεφανόπουλου','').
traffic('99507379','Ελικώνος','').
traffic('99507380','','').
traffic('99507381','Σπον','').
traffic('99507382','Κερκύρας','').
traffic('99507383','Γιαννιτσών','').
traffic('99507384','','').
traffic('99507385','Χοπφ','').
traffic('99507386','Μαραθώνος','').
traffic('99507387','Γερβίνου','').
traffic('99507388','Κέας','').
traffic('99507389','Κιλκίς','').
traffic('99507390','Μαραθώνος','').
traffic('99507391','Μαραθώνος','').
traffic('99507392','Ιωαννίνων','').
traffic('99508902','Πυθαγόρα','').
traffic('99508906','Διογένους','').
traffic('99508909','Νάξου','').
traffic('99508912','Αχιλλέως','').
traffic('99508915','Νάξου','').
traffic('99510255','Αριστοτέλους','').
traffic('99510256','Αρτέμιδος','').
traffic('99510257','Σκρα','').
traffic('99544172','Φωκα Ι','').
traffic('99544174','Κουντουριώτου','').
traffic('99544181','Μάρκου Μπότσαρη','').
traffic('99544182','Σαπφούς','').
traffic('99544188','Σαπφούς','').
traffic('99544192','Νηλέως','').
traffic('99544194','Κουντουριώτου','').
traffic('99544208','Κουντουριώτου','').
traffic('99544210','Ναυαρίνου','').
traffic('99544217','Σούδας','').
traffic('99544219','Υψηλάντου','').
traffic('99544229','Σαπφούς','').
traffic('99544231','Κουντουριώτου','').
traffic('99547259','Τσακάλωφ','').
traffic('99547261','Σαμουήλ Καλογήρου','').
traffic('99547265','Βαλτετσίου','').
traffic('99547268','Σαμουήλ Καλογήρου','').
traffic('99547271','Δωριέων','').
traffic('99547273','Σουλίου','').
traffic('99549060','Ζαλόγγου','').
traffic('99549638','Μεσολογγίου','').
traffic('99549640','Λήδας','').
traffic('99559171','Ψηλορείτου','').
traffic('99559177','Λασιθίου','').
traffic('99559181','Ψηλορείτου','').
traffic('99559190','Κύκνων','').
traffic('99559191','Λασιθίου','').
traffic('99561642','Βρούτου','').
traffic('99561646','Ωρωπού','').
traffic('99561648','Τανταλίδου','').
traffic('99561651','Τανταλίδου','').
traffic('99561653','Ωρωπού','').
traffic('99570243','Κυμοθόης','').
traffic('99570244','Έρσης','').
traffic('99570246','Εκάβης','').
traffic('99570248','Πελοποννήσου','').
traffic('99570251','Κυμοθόης','').
traffic('99570252','Πλυτά','').
traffic('99570253','Έρσης','').
traffic('99570256','','').
traffic('99570257','Εκάβης','').
traffic('99570259','Ομφαλής','').
traffic('99572414','','').
traffic('99572415','Δελφών','').
traffic('99572418','Ηνιόχου','').
traffic('99572419','Ωρωπού','').
traffic('99572421','Ωρωπού','').
traffic('99578340','Ήβης','').
traffic('99578344','Αγίας Ειρήνης','').
traffic('99578351','Αγίας Ειρήνης','').
traffic('99578353','Αιγοσθενών','').
traffic('99578360','Αιγοσθενών','').
traffic('99578364','Αιγοσθενών','').
traffic('99578373','Αγίας Ειρήνης','').
traffic('99578375','Χριστιανουπόλεως','').
traffic('99582109','Στριγγαρη','').
traffic('99582110','','').
traffic('99868940','Καποδιστρίου','').
traffic('99868942','Κοτυωρων','').
traffic('99868947','','').
traffic('99868948','Ιερολοχιτών','').
traffic('99868949','Χειμάρας','').
traffic('99868950','Καυκάσου','').
traffic('100179062','Ιθάκης','').
traffic('100179064','Κιλκίς','').
traffic('100179065','Ευρυτανίας','').
traffic('100179066','Εδέσσης','').
traffic('100183609','Κορίνθου','').
traffic('100183610','Μυκηνών','').
traffic('100183611','Εδέσσης','').
traffic('100183612','Κοζάνης','').
traffic('100183614','Σουλίου','').
traffic('100183615','Μήλου','').
traffic('100183616','Σιμωνίδου','').
traffic('100295940','Θηβών','').
traffic('100295948','Θηβών','').
traffic('100295970','Δελφών','').
traffic('100295979','Σαλαμίνας','').
traffic('100295982','Βαρδουσίων','').
traffic('100295990','Μπουμπουλίνας','').
traffic('100295994','Σερίφου','').
traffic('100295995','Ιάσονος','').
traffic('100296004','','').
traffic('100300192','Προποντίδας','').
traffic('100301476','Μοσχονησίων','').
traffic('100301477','Δροσίνη','').
traffic('100301478','','').
traffic('100305779','Κατσαρού','').
traffic('100305785','Μελά Παύλου','').
traffic('100305790','Ρεθύμνης','').
traffic('100307959','Δαβάκη','').
traffic('100307960','Φειδίου','').
traffic('100307961','Σωκράτους','').
traffic('100307963','Πλατεία Γ. Ζαμπέτα','').
traffic('100308976','Αρκαδίου','').
traffic('100312269','Κορυδαλλού','').
traffic('100312272','Ορέστου','').
traffic('100315628','Κεφαλληνίας','').
traffic('100315630','Ιασίου','').
traffic('100315632','Επτανήσου','').
traffic('100322946','Βορείου Ηπείρου','').
traffic('100322947','Γκύζη','').
traffic('100322949','Βεροίας','').
traffic('100322950','Ελπίδος','').
traffic('100322951','Μίνωος','').
traffic('100322952','Παπαναστασίου','').
traffic('100322953','Μίνωος','').
traffic('100322955','','').
traffic('100322956','Μάκρης','').
traffic('100322957','','').
traffic('100322958','Βορείου Ηπείρου','').
traffic('100322959','Βεροίας','').
traffic('100322960','Τεμένης','').
traffic('100322961','Βεροίας','').
traffic('100324549','Θησέως','').
traffic('100327809','Δημαρχείου','').
traffic('100327813','Ραιδεστού','').
traffic('100327815','Λευκωσίας','').
traffic('100327817','Προόδου','').
traffic('100327821','Ικαρίας','').
traffic('100489199','Γρηγορίου Κυδωνιών','').
traffic('100489202','Γρηγορίου Κυδωνιών','').
traffic('100495250','Πλούτωνος','').
traffic('100495252','','').
traffic('100495253','','').
traffic('100495261','','').
traffic('100495264','Πλούτωνος','').
traffic('100495271','Πιερίας','').
traffic('100495278','Ορφέως','').
traffic('100520393','Μεσσηνίας','').
traffic('100520395','Περγάμου','').
traffic('100520396','Πεύκων','').
traffic('100520401','Νίκης','').
traffic('100520402','Νεαπόλεως','').
traffic('100520404','Πάργας','').
traffic('100520405','Ικονίου','').
traffic('100528801','Σάρδεων','').
traffic('100528803','Αδριανού','').
traffic('100528804','Τρυπιά Ν.','').
traffic('100528805','Θεμιστοκλέους','').
traffic('100528810','Αντιόχειας','').
traffic('100528813','Αρκαδίου','').
traffic('100528814','','').
traffic('100530115','Αγίας Ευφημίας','').
traffic('100530116','Νυριόφυτου','').
traffic('100530117','Σύλλης','').
traffic('100530118','Επταλόφου','').
traffic('100530119','Πανόρμου','').
traffic('100530121','Σμύρνης','').
traffic('100530124','Επταλόφου','').
traffic('100531607','Αγίας Τριάδος','').
traffic('100531610','Φωκών','').
traffic('100531611','Παπαναστασίου Αλ.','').
traffic('100531612','Πατριάρχου Κωνσταντίνου','').
traffic('100531617','Λυκούργου','').
traffic('100531621','Πίνδου','').
traffic('100626235','Ιωνίας','').
traffic('100626237','Μονεμβασίας','').
traffic('100626238','Ιωνίας','').
traffic('100626240','Σεβαστείας','').
traffic('100626242','Σμύρνης','').
traffic('100626243','Κορδελίου','').
traffic('100626245','Ευβοίας','').
traffic('100626247','Σάρδεων','').
traffic('100626249','Σύλλης','').
traffic('100633376','Καισαρείας','').
traffic('100633377','Φλαβιανών','').
traffic('100633378','Τρυπιά Ν.','').
traffic('100634643','Ανθέων','').
traffic('100636908','Λαυρίου','').
traffic('100636911','Λαυρίου','').
traffic('100636916','Λαυρίου','').
traffic('100669027','Θεσσαλονίκης','').
traffic('100707170','Χορν Π.','').
traffic('100707174','','').
traffic('100707176','','').
traffic('100707179','Κουνεμενου','').
traffic('100707180','Γκίνη Αγγ.','').
traffic('100707185','Κουσιανόφσκυ','').
traffic('100707189','Ποπ Γ.','').
traffic('100707190','Φαβη Β.','').
traffic('100707191','Αμεδαίου Χ.','').
traffic('100708588','Γιοβάνοβιτς','').
traffic('100708589','Γαρέφη','').
traffic('100708590','Σωχου Λ.','').
traffic('100708591','Γαρέφη','').
traffic('100708592','Θωμαΐδου','').
traffic('100709745','Βρανά','').
traffic('100709750','','').
traffic('100709753','Τσοτάκου','').
traffic('100838656','Αυλίδος','').
traffic('100838657','Πλατεία Ναυάρχου Νοταρά','').
traffic('100838659','Πυρρή Αγγ.','').
traffic('100838664','Χαλκηδόνος','').
traffic('100838666','Μέρμπακα','').
traffic('100838672','Ξενίας','').
traffic('100838678','Δαβάκη Πίνδου','').
traffic('100838680','Θηβών','').
traffic('100838682','Φειδιππίδου','').
traffic('100838693','Σεβαστείας','').
traffic('100838704','Κοργιαλένιου','').
traffic('100838707','Κερασούντος','').
traffic('100845089','Νυμφαίου','').
traffic('100845090','Ποταμιάνου Ηλ.','').
traffic('100845092','Λεωφόρος Γρηγορίου Αυξεντίου','').
traffic('100845094','Ιλισίων','').
traffic('100845096','Ρούμελης','').
traffic('100845097','','').
traffic('100845099','Αλκαίου','').
traffic('100848992','Βρασίδα','').
traffic('100848994','Νεοφρονος','').
traffic('100849000','Ουμπλιανης','').
traffic('100849004','Μπιγλίστας','').
traffic('100849006','Θέτιδος','').
traffic('100850031','Τσιμισκή','').
traffic('100850034','Αγ. Ισιδώρου','').
traffic('100855407','Ιοφώντος','').
traffic('100855410','Ολυμπιάδος','').
traffic('100855415','Τελαμώνος','').
traffic('100855416','Λάσκου','').
traffic('100855420','Αρρυβου','').
traffic('100855422','Αιγύπτου (Παγκράτι)','').
traffic('100855426','Σπύρου Μερκούρη','').
traffic('100855428','Θήρωνος','').
traffic('100855429','Αναξίμανδρου','').
traffic('100855431','','').
traffic('100855433','Ιφικράτους','').
traffic('100855434','Αρτοτίνης','').
traffic('100855436','Ασπασίας','').
traffic('100855437','Δουρίδος','').
traffic('100855439','','').
traffic('100855441','Τιμοθέου','').
traffic('100855445','Εκφαντίδου','').
traffic('100855447','Θεαγένους','').
traffic('100855449','Κόνωνος','').
traffic('100855451','Πλατεία Προφήτη Ηλία','').
traffic('100856289','Ακαρνάνος','').
traffic('100856292','Φρίξου','').
traffic('100856295','Εμπεδοκλέους','').
traffic('100856297','Λυσιμάχου','').
traffic('100856299','Φιλεταίρου','').
traffic('100873028','Ιερού Λόχου','').
traffic('100873035','Μόργκεντάου','').
traffic('100873036','Παναγή Τσαλδάρη','').
traffic('100873040','Πλατεία Αγίου Αρτεμίου','').
traffic('100873043','Αθηναγόρου','').
traffic('100873045','Χιονίδου','').
traffic('100873047','Αδριανουπόλεως','').
traffic('100873051','Ευκλέους','').
traffic('100988742','Αγαθοκλέους','').
traffic('100988743','Βαλασίου','').
traffic('100988745','Νεάρχου','').
traffic('100988746','Πύρρου','').
traffic('100988752','Ανατολίου','').
traffic('100988755','Καφαντάρη','').
traffic('100988757','','').
traffic('100988762','Αναξάρχου','').
traffic('100988763','Ανατολίου','').
traffic('100988768','Αλκέτου','').
traffic('100988770','Άγιδος','').
traffic('100988773','Ευμένους','').
traffic('100996776','Ευγενίου Βουλγάρεως','').
traffic('100996780','Μενεκράτους','').
traffic('100996781','Κλειτομάχου','').
traffic('100996782','Θεοτόκη Ν.','').
traffic('100996785','Πνυταγόρα','').
traffic('100996786','Αριστόνικου','').
traffic('100996788','Ανθίππου','').
traffic('100996791','Λογγίνου','').
traffic('100996794','Μηνιάτη','').
traffic('101001095','Πρωταγόρα','').
traffic('101001096','Άγρας','').
traffic('101001097','Άγρας','').
traffic('101001098','Άγρας','').
traffic('101001099','Πρωταγόρα','').
traffic('101001101','Άγρας','').
traffic('101001102','Πυλάρου','').
traffic('101005862','Θεοπόμπου','').
traffic('101005863','Ζαλευκου','').
traffic('101005865','Κτησιβίου','').
traffic('101005866','Θράσωνος','').
traffic('101005868','Διοσκουρίδου','').
traffic('101005870','Πλατεία Αγίου Σπυρίδωνος','').
traffic('101005872','Ελλανίκου','').
traffic('101005873','Ζαλευκου','').
traffic('101005874','Πολεμοκράτους','').
traffic('101005875','Ευφορίωνος','').
traffic('101005876','Τελεσίλης','').
traffic('101007787','Πρόκλου','').
traffic('101008592','Γοργίου','').
traffic('101008593','Σορβολου','').
traffic('101008594','Γοργίου','').
traffic('101008595','Κουτουλα','').
traffic('101008596','Γλαύκου','').
traffic('101009058','Φωτιάδου','').
traffic('101013817','Φιλομήλας','').
traffic('101013819','Μπαρμπανου','').
traffic('101013820','Εκαταίου','').
traffic('101013821','','').
traffic('101013822','Μεσσήνης','').
traffic('101013823','Δαμιραλη','').
traffic('101013824','','').
traffic('101013825','Λατα Δ.','').
traffic('101013826','Πάνου','').
traffic('101013827','Σβάιτσερ','').
traffic('101013828','','').
traffic('101013829','Παπαφλέσσα','').
traffic('101013830','Λεφεβρ','').
traffic('101013833','Μπαρμπανου','').
traffic('101013834','','').
traffic('101013836','','').
traffic('101013837','Πυθέου','').
traffic('101013839','Βαρβιτσιώτη','').
traffic('101013840','Αγίου Ιωάννου Κυνηγού','').
traffic('101013841','Ηλία Ηλιού','').
traffic('101013842','Μπαρμπανου','').
traffic('101016056','Φωκά Γ.','').
traffic('101016057','Σκουρτανιώτη','').
traffic('101016061','Βιεννα','').
traffic('101016063','Πυρρας','').
traffic('101016064','Αραχναίων','').
traffic('101016065','Δελούδη','').
traffic('101016290','Ακρωτηρίου (Δάφνη)','').
traffic('101034183','Κριναγορου','').
traffic('101034184','Φρειδερίκου Σμιθ','').
traffic('101034191','Τρίκης','').
traffic('101034192','Σφιγγος','').
traffic('101034198','Ορενοβιτς','').
traffic('101034199','Καραμπλιά','').
traffic('101034200','Κριναγορου','').
traffic('101034205','Κριναγορου','').
traffic('101034208','','').
traffic('101034212','Εβερετ','').
traffic('101034215','Βιζυηνού','').
traffic('101034218','Κριναγορου','').
traffic('101037968','Λαγουμιτζή','').
traffic('101037969','Ευρυδάμαντος','').
traffic('101037972','','').
traffic('101055217','Γιολδάση','').
traffic('101055220','','').
traffic('101055252','Λουδ Τζωρτζ','').
traffic('101055258','Σταγχοπ','').
traffic('101055260','Γουβελη','').
traffic('101055266','Κασομούλη','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('101055271','Κασομούλη','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('101055279','Φωτομαρα','').
traffic('101055281','Ντεκάρτ','').
traffic('101064149','Μουραιη','').
traffic('101064151','Πισσα Ε.','').
traffic('101064153','Μεναιχμου','').
traffic('101064155','Κριτιου','').
traffic('101064158','Κοσμά Κίτσιου & Πάνου','').
traffic('101064162','Μουραιη','').
traffic('101064165','Ιππάρχου','').
traffic('101075158','','').
traffic('101075161','','').
traffic('101075164','Χατζηχρήστου','').
traffic('101075168','Καρερ','').
traffic('101075170','Πλατεία Κυνοσάργους','').
traffic('101075173','Αγλαονίκης','').
traffic('101212215','Καβαλλότι','').
traffic('101212217','','').
traffic('101212218','','').
traffic('101212222','Διάκου Αθανασίου','').
traffic('101212223','Παρθενώνος','').
traffic('101212224','Νάκου','').
traffic('101212226','Ροβέρτου Γκάλλι','').
traffic('101212229','Δράκου','').
traffic('101212230','Μισαραλιώτου','').
traffic('101212231','Νάκου','').
traffic('101212232','Σωφρονισκου','').
traffic('101212233','Ρατζιερη','').
traffic('101212235','Ρατζιερη','').
traffic('101239231','Φαλήρου','').
traffic('101239235','Ωρκαρτ','').
traffic('101239237','Ανδρούτσου Οδ.','').
traffic('101239239','Γιαννετάκη','').
traffic('101239240','Φαλήρου','').
traffic('101239242','Γκουφιέ','').
traffic('101253178','Πλατεία Κουντουριώτου','').
traffic('101253181','Μεϊντάνη','').
traffic('101253182','Σικελίας','').
traffic('101253184','Φαλήρου','').
traffic('101253185','Ανδρούτσου Γ.','').
traffic('101253187','Ματρόζου','').
traffic('101253189','Πινοτση','').
traffic('101259284','Σοφιανού','').
traffic('101259289','Μπεραντζοφσκι','').
traffic('101259290','Ταϊχμαν','').
traffic('101259292','Μουσών','').
traffic('101259298','Δανια','').
traffic('101259299','Αρακύνθου','').
traffic('101259300','Παναιτωλίου','').
traffic('101259304','Στησικλέους','').
traffic('101259308','','').
traffic('101259309','Πάντου Αλέξανδρου','').
traffic('101259316','','').
traffic('101259317','Καλλιρόης','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('101259320','Καλλιρόης','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('101259323','Ωρκαρτ','').
traffic('101259325','','').
traffic('101261457','Βουτιε','').
traffic('101261458','Πλατεία Αμαλίας Μερκούρη','').
traffic('101261460','Αρκάδων','').
traffic('101261461','Ανταίου','').
traffic('101261463','Καλλισθένους','').
traffic('101264038','','').
traffic('101264039','Τρώων','').
traffic('101264040','Κηφισοδότου','').
traffic('101264041','Μενελάου','').
traffic('101264288','Απολλωνίου','').
traffic('101264290','Περση','').
traffic('101320559','','').
traffic('101321831','','').
traffic('101321902','','').
traffic('101322045','','').
traffic('101322083','','').
traffic('101322089','','').
traffic('101322150','','').
traffic('101322151','','').
traffic('101322165','','').
traffic('101322166','','').
traffic('101322298','','').
traffic('101322308','','').
traffic('101322376','','').
traffic('101322378','','').
traffic('101322593','','').
traffic('101322595','','').
traffic('101323005','','').
traffic('101323500','','').
traffic('101323747','UFO','').
traffic('101323902','','').
traffic('101324184','','').
traffic('101324284','','').
traffic('101324641','','').
traffic('101334764','','').
traffic('101334832','','').
traffic('101334844','','').
traffic('101334847','','').
traffic('101334851','','').
traffic('101334877','','').
traffic('101334970','','').
traffic('101352574','Αντωνιάδου','').
traffic('101352575','Ναυάρχου Βούλγαρη','').
traffic('101352576','Χρυσανθακοπουλου','').
traffic('101352577','Αιθεριας','').
traffic('101352578','Ξενοφίλου','').
traffic('101352579','','').
traffic('101352580','Απολλωνίου','').
traffic('101352581','Υπερίωνος','').
traffic('101352699','','').
traffic('101352700','Απολλωνίου','').
traffic('101352701','Κριτολάου','').
traffic('101352825','Φερεκράτους','').
traffic('101356590','Θεσσαλονίκης','').
traffic('101356592','Πουλοπούλου Η.','').
traffic('101356593','Πουλοπούλου Η.','').
traffic('101356594','Αιξωνεων','').
traffic('101356597','Ακταίου','').
traffic('101357274','Αμφικτύονος','').
traffic('101357275','Δημητρίου Αιγινήτου','').
traffic('101357276','Πλατεία Αγίας Μαρίνας','').
traffic('101357277','Αγίας Μαρίνας','').
traffic('101357281','Ιωάννη Ξανθάκη','').
traffic('101363290','Αλοπης','').
traffic('101363292','Βιτωνος','').
traffic('101363295','Θεσσαλονίκης','').
traffic('101363298','Θεσσαλονίκης','').
traffic('101363300','','').
traffic('101363306','Συμμαχιδων','').
traffic('101363308','Θεσσαλονίκης','').
traffic('101363309','','').
traffic('101363314','Θεσσαλονίκης','').
traffic('101363316','Θεσσαλονίκης','').
traffic('101363319','Τριπτόλεμου','').
traffic('101363323','Θεσσαλονίκης','').
traffic('101363326','Δαιδαλιδων','').
traffic('101363327','Θεσσαλονίκης','').
traffic('101363331','Περσεφόνης','').
traffic('101363334','Αιγηίδων','').
traffic('101363336','Θεσσαλονίκης','').
traffic('101369872','Περσεφόνης','').
traffic('101369873','Τριπτόλεμου','').
traffic('101369874','Πιτθέως','').
traffic('101369875','Αφιδναίων','').
traffic('101369876','Φρεαρίων','').
traffic('101376623','Κοζάνης','').
traffic('101376624','Σπύρου Πάτση','').
traffic('101376625','Πύδνας','').
traffic('101376628','Τροιζηνος','').
traffic('101376629','Ποτιδαίας','').
traffic('101376630','Πρέσπας','').
traffic('101376631','','').
traffic('101376633','Δρυοπιδος','').
traffic('101376637','Πεύκων (Βοτανικός)','').
traffic('101376638','Καδμειας','').
traffic('101376641','Σπερχειού','').
traffic('101376642','','').
traffic('101376643','Σπύρου Πάτση','').
traffic('101376645','Ζυρνοβου','').
traffic('101376646','Αγγίστης','').
traffic('101376647','Βολισσου','').
traffic('101376649','Ζαρτινίδη Ν.','').
traffic('101376650','Αιγάλεω','').
traffic('101378172','Λελουδα','').
traffic('101378173','Παπαμακάριου','').
traffic('101386898','Νικολάκου','').
traffic('101386899','Τιμοσθένους','').
traffic('101386900','Τεύκρου','').
traffic('101386902','Πελίου','').
traffic('101386903','Βασιλικών','').
traffic('101386904','Χαράς','').
traffic('101386905','','').
traffic('101386906','Συμφιλιώσεως','').
traffic('101386907','Ευκαλύπτων','').
traffic('101386908','Ανοίξεως','').
traffic('101386909','Χρηματιστηρίου','').
traffic('101386910','Ηγουμενίτσης','').
traffic('101386911','Αγίου Σάββα','').
traffic('101390771','','').
traffic('101390774','Δήμητρας','').
traffic('101390776','Ιφιγενείας','').
traffic('101390784','Ιφιγενείας','').
traffic('101390788','Ιφιγενείας','').
traffic('101390791','Καλλικλέους','').
traffic('101390793','Ιφιγενείας','').
traffic('101390796','Φαώνος','').
traffic('101390801','Καλλικλέους','').
traffic('101390803','Ιφιγενείας','').
traffic('101390805','Ηρούς','').
traffic('101390806','Θρασύμαχου','').
traffic('101404617','','').
traffic('101404618','Αμφιαράου','').
traffic('101404620','Θηναίας','').
traffic('101404623','Μοναστηρίου','').
traffic('101404624','Μερόπης','').
traffic('101404626','','').
traffic('101404628','','').
traffic('101404629','Αμφιαράου','').
traffic('101404630','Βλαχορραφτίου','').
traffic('101404633','Γαστούνης','').
traffic('101404634','Αγγελοπουλων','').
traffic('101404635','Κυρήνειας','').
traffic('101404636','Αστρυφου','').
traffic('101404640','Ολύμπου','').
traffic('101404641','Κορίνθου','').
traffic('101404643','Μοναστηρίου','').
traffic('101404644','Μενδης','').
traffic('101404645','Κρέοντος','').
traffic('101404646','Μερόπης','').
traffic('101404648','Καλονής','').
traffic('101404649','Μοναστηρίου','').
traffic('101404650','','').
traffic('101404651','Υλλου','').
traffic('101404652','Καλλικρατίδου','').
traffic('101404653','','').
traffic('101404654','','').
traffic('101404656','Ευθυδήμου','').
traffic('101404657','','').
traffic('101404658','Ζάρκου','').
traffic('101416014','','').
traffic('101416498','Σπαστήρι','').
traffic('101416525','','').
traffic('101417009','','').
traffic('101417135','Μονοπάτι 5','').
traffic('101417243','','').
traffic('101419896','','').
traffic('101422166','Αναψυκτηριο Δεξι','').
traffic('101425911','Αναψυκτηριο Αριστερό','').
traffic('101426666','','').
traffic('101516439','Πέλλης','').
traffic('101516440','Ναούσης','').
traffic('101516441','Ασέας','').
traffic('101521196','Μυρωνίδου','').
traffic('101521197','Γερμανικού','').
traffic('101521198','Μετώνος','').
traffic('101521200','Δαμέου','').
traffic('101521201','Παραμυθιάς','').
traffic('101521202','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('101521207','','').
traffic('101521208','','').
traffic('101521211','Κλεομβρώτου','').
traffic('101521212','Μεγάρων','').
traffic('101521213','Γιατράκου','').
traffic('101521214','Παναγή Τσαλδάρη','').
traffic('101521215','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('101521220','Παραμυθιάς','').
traffic('101521222','Παναγή Τσαλδάρη','').
traffic('101521226','Κυναιγειρου','').
traffic('101521228','Φιλοδήμου','').
traffic('101521230','Πλατεία Αγίου Κωνσταντίνου','').
traffic('101523304','','').
traffic('101523306','Ευτοκίου','').
traffic('101523310','','').
traffic('101524569','Brown Trail 3/3','').
traffic('101527077','','').
traffic('101530373','Οδυσσέως','').
traffic('101539904','Αγίου Παύλου','').
traffic('101539905','Χαρισσης','').
traffic('101539906','Αγίου Παύλου','').
traffic('101539907','Χαρισσης','').
traffic('101539908','Κατριβάνου','').
traffic('101539909','Τράϊμπερ','').
traffic('101544636','Παναθηναιων','').
traffic('101580910','Μονής Προδρόμου','').
traffic('101580911','Μονής Προδρόμου','').
traffic('101580917','Καπνοκοπτηρίου','').
traffic('101778715','Αμαλίας Φλέμινγκ','').
traffic('101782611','Περγάμου','').
traffic('101782612','','').
traffic('101782613','','').
traffic('101782614','','').
traffic('101782617','Λάρνακας','').
traffic('101782618','','').
traffic('101782619','','').
traffic('101782620','','').
traffic('101785261','Ισμήνης','').
traffic('101785263','','').
traffic('101785265','Σαμοθράκης','').
traffic('101785275','','').
traffic('101817063','Αγ. Σαράντα','').
traffic('101817071','Γεωργίου Καραϊσκάκη','').
traffic('101817072','Μπενάκη','').
traffic('101817074','Θεοτοκοπούλου','').
traffic('101817077','Οδυσσέως','').
traffic('101817098','','').
traffic('101817117','Γρηγορίου Ε ','').
traffic('101817118','Γρηγορίου Ε ','').
traffic('101817121','Χρυσαλλίδος','').
traffic('101817154','Μιχάλη Καραολή','').
traffic('101817164','Γρηγορίου Λαμπράκη','').
traffic('101817179','Δεκελείας','').
traffic('101817189','Περισσού','').
traffic('101817193','','').
traffic('101817235','Μαγνησίας','').
traffic('101820911','Προφήτη Ηλία','').
traffic('101820917','Στρ.Παρασκευοπούλου','').
traffic('101820927','Σπαθάρη','').
traffic('101820934','Ραιδεστού','').
traffic('101820936','Πατρ.Γρηγορίου Ε ','').
traffic('101820937','','').
traffic('101828091','Λαμψάκου','').
traffic('101828093','','').
traffic('101828095','Παλαιολόγου','').
traffic('101828097','','').
traffic('101828098','Παλαιολόγου','').
traffic('101828102','Ιωάννου Χρυσοστόμου','').
traffic('101869094','Ναθαναήλ','').
traffic('101930395','','').
traffic('101930396','','').
traffic('101930898','Κωστή Παλαμά','').
traffic('101930899','Κωστή Παλαμά','').
traffic('101963307','Εφέσσου','').
traffic('101963309','Ιωνίας','').
traffic('101963311','Κουκλουτζά','').
traffic('101963313','Αποστολάκη','').
traffic('101963315','Θράκης','').
traffic('101968019','Παλαιών Πατρών Γερμανού','').
traffic('101968021','Λυσίου','').
traffic('101968024','Σπάρτης','').
traffic('101968026','Εφέσσου','').
traffic('101968029','Αντωνιάδου','').
traffic('101968036','Ζαρίφη','').
traffic('101968041','Σπεράντζα','').
traffic('101968042','Σαχτούρη','').
traffic('101968043','Ζωοδόχου Πηγής','').
traffic('101968045','Αγ.Πολυκάρπου','').
traffic('101974292','','').
traffic('101974296','Τυρολόης','').
traffic('101974297','Κιουπετζόγλου','').
traffic('101974308','Δαρδανελίων','').
traffic('101974311','Βαπορίδου','').
traffic('101974313','Πατρ.Γρηγορίου Ε ','').
traffic('101974319','','').
traffic('101983989','Βοσπόρου','').
traffic('101986103','Βιθυνίας','').
traffic('101986104','Ικονίου','').
traffic('101987326','','').
traffic('101987327','','').
traffic('101987329','','').
traffic('101987330','','').
traffic('101987331','','').
traffic('101987334','Καμελίων','').
traffic('101987335','','').
traffic('101987339','','').
traffic('101987340','','').
traffic('101987341','','').
traffic('101987988','Τροίας','').
traffic('101987989','Πλατεία Καρύλλου','').
traffic('101987990','Γορδιου','').
traffic('101995241','Μέλητος','').
traffic('101995242','Αμφιθέας','').
traffic('101995996','Αιγαίου','').
traffic('102008208','','').
traffic('102011855','','').
traffic('102011856','','').
traffic('102011861','','').
traffic('102011865','','').
traffic('102011868','','').
traffic('102011874','Μεγάλου Αλεξάνδρου','').
traffic('102249778','','').
traffic('102265021','Επταλόφου','').
traffic('102265024','Παλαιολόγου','').
traffic('102265025','Ομήρου','').
traffic('102265026','Προσκόπων Αϊδινίου','').
traffic('102265843','Εμμ. Παππά','').
traffic('102266719','Προφήτη Ηλία','').
traffic('102266720','Αιγαίου','').
traffic('102266725','Αιγαίου','').
traffic('102266730','Ιωνίας','').
traffic('102266731','Αιγαίου','').
traffic('102266732','Προφήτη Ηλία','').
traffic('102362279','Στρατή Τσίρκα','').
traffic('102362280','','').
traffic('102362281','Διστόμου','').
traffic('102362282','Melinas Merkouri','').
traffic('102362286','Ιωσηφίδου','').
traffic('102362287','','').
traffic('102362289','Αρκαδίου','').
traffic('102411260','Ρέμα Γιαμπουρλά','').
traffic('102535722','','').
traffic('102540496','Πατριάρχου Κωνσταντίνου','').
traffic('102543019','','').
traffic('102543020','','').
traffic('103262106','','').
traffic('103262107','Σκόκου','').
traffic('103338798','Δεκελείας','').
traffic('103338800','Δεκελείας','').
traffic('103338803','','').
traffic('103338804','','').
traffic('103338807','Δεκελείας','').
traffic('103338810','Αγ. Αναργύρων','').
traffic('103341364','','').
traffic('103342064','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('103404870','','').
traffic('103404873','','').
traffic('103567860','','').
traffic('104242597','Κορδελίου','').
traffic('104242598','Σάρδεων','').
traffic('104242599','Αδριανού','').
traffic('104242600','Αίνου','').
traffic('104242601','Κυδωνιών','').
traffic('104242678','Πανόρμου','').
traffic('104245173','','').
traffic('104245174','','').
traffic('104245175','','').
traffic('104245176','','').
traffic('104245178','','').
traffic('104245181','','').
traffic('104245683','','').
traffic('104245684','','').
traffic('104491867','Κιουτάχειας','').
traffic('104516702','Παπαναστασίου Αλ.','').
traffic('104520621','','').
traffic('104520624','','').
traffic('104537835','Κωστή Παλαμά','').
traffic('104540609','Σμύρνης','').
traffic('104562096','','').
traffic('104562133','','').
traffic('104562135','','').
traffic('104655724','Επικλέους','').
traffic('104655727','','').
traffic('104655728','Μαραθώνος','').
traffic('104655730','','').
traffic('104666587','Πατριάρχου Κωνσταντίνου','').
traffic('105079118','Αμεινίου','').
traffic('105079695','Ευτυχίδου','').
traffic('105079698','','').
traffic('105079699','Ευτυχίδου','').
traffic('106358300','Σμύρνης','').
traffic('106358302','Τρικάλων','').
traffic('106358303','Αφών. Γεωργιάδη','').
traffic('106358304','Ροδόπης','').
traffic('106367758','','').
traffic('106367767','Πατριάρχου Κωνσταντίνου','').
traffic('106367785','Κιουτάχειας','').
traffic('106367786','Σάρδεων','').
traffic('107004699','','').
traffic('107004703','','').
traffic('107004704','','').
traffic('107004717','','').
traffic('107004722','','').
traffic('107004730','','').
traffic('107004735','','').
traffic('107009832','','').
traffic('107009835','','').
traffic('107009849','','').
traffic('107009851','','').
traffic('107011870','Θηβών','').
traffic('107011871','Πέτρου Ράλλη','').
traffic('107011874','Θηβών','').
traffic('107011879','Πέτρου Ράλλη','').
traffic('107011880','Καναπιτσερή','').
traffic('107013484','','').
traffic('107013487','','').
traffic('107013488','','').
traffic('107013489','','').
traffic('107013491','','').
traffic('107013492','','').
traffic('107013494','','').
traffic('107013497','','').
traffic('107013498','','').
traffic('107013500','','').
traffic('107013501','','').
traffic('107022012','Ιερά Οδός','').
traffic('107022013','','').
traffic('107022014','','').
traffic('107022025','','').
traffic('107544895','Παπαρηγοπούλου','').
traffic('107569442','Ιθάκης','').
traffic('107667652','Ψαρών','').
traffic('107668226','Σαρανταπόρου','').
traffic('107669403','Βασιλέως Γεωργίου Β ','').
traffic('107793635','Παρίτση','').
traffic('107818364','Ιωνίας','').
traffic('107818373','Πίνδου','').
traffic('107822443','Περικλέους','').
traffic('107822445','Χριστοβασίλη','').
traffic('107822447','Σολωμού Διονυσίου','').
traffic('107823654','','').
traffic('107941909','Αμαρυλλίδος','').
traffic('107941910','Χλόης','').
traffic('107941911','Υακίνθων','').
traffic('107941912','','').
traffic('107941913','Ιλισού','').
traffic('107941914','Βύρωνος','').
traffic('107944930','','').
traffic('107944931','Ελίζας Αθανασιάδου','').
traffic('107944932','Συνταγματάρχη Δαβάκη','').
traffic('107944933','Ιωαννίνων','').
traffic('107944934','Περιφεριακός Γαλατσίου','').
traffic('107945228','Κυριακίδου','').
traffic('107972969','Λάμπρου Κατσώνη','').
traffic('107973897','','').
traffic('107973899','','').
traffic('107973900','','').
traffic('108224607','','').
traffic('108224899','','').
traffic('108224900','','').
traffic('108261707','fanomachou','').
traffic('108352243','Λεωφόρος Ιωνίας','').
traffic('108352244','Κόσσου','').
traffic('108352245','Λεωφόρος Ιωνίας','').
traffic('109390311','','').
traffic('111034059','','').
traffic('111034063','','').
traffic('111034064','','').
traffic('111034073','','').
traffic('111034078','','').
traffic('111034079','','').
traffic('111034081','','').
traffic('111034082','','').
traffic('111034088','','').
traffic('111034092','','').
traffic('111034093','','').
traffic('111034097','','').
traffic('111034098','','').
traffic('111034103','','').
traffic('111381821','Μαιανδρουπόλεως','').
traffic('111381829','','').
traffic('111718633','','').
traffic('111718634','','').
traffic('111718635','','').
traffic('111856633','Καλαμών','').
traffic('111858131','','').
traffic('111858143','','').
traffic('113338749','Τσίλλερ','').
traffic('113339563','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('113339564','','').
traffic('113339565','','').
traffic('113339566','','').
traffic('113339567','Εθνικής Αντιστάσεως','').
traffic('113339568','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('113339569','','').
traffic('113339570','','').
traffic('113339571','','').
traffic('113339572','Εθνικής Αντιστάσεως','').
traffic('113339573','Αγίας Βαρβάρας','').
traffic('113339574','Παράπλευρη Οδός','').
traffic('113339575','','').
traffic('113339576','','').
traffic('113339578','Παράπλευρη Οδός','').
traffic('113339579','','').
traffic('113339580','Βύρωνος','').
traffic('113339581','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('113339582','Εθνικής Αντιστάσεως','').
traffic('113339583','','').
traffic('113339584','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('113339585','','').
traffic('113339586','','').
traffic('113339587','Βύρωνος','').
traffic('113339588','','').
traffic('113340860','','').
traffic('113340861','Παράπλευρη Οδός','').
traffic('113340863','','').
traffic('113340864','','').
traffic('113340866','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('113340867','Αδριανείου','').
traffic('113340868','Παμπούκη','').
traffic('113340869','Ερυθρού σταυρού','').
traffic('113340871','','').
traffic('113340872','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('113340873','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('113465855','','').
traffic('113470266','','').
traffic('113470268','','').
traffic('113470270','','').
traffic('113470271','','').
traffic('113470272','','').
traffic('113470273','','').
traffic('113470274','','').
traffic('113470275','','').
traffic('114032692','','').
traffic('114032694','','').
traffic('114032695','','').
traffic('114036664','Λιοσίων','').
traffic('114036666','Αυλώνος','').
traffic('114036667','','').
traffic('114037102','','').
traffic('114037103','','').
traffic('114037104','','').
traffic('114037108','','').
traffic('114037109','','').
traffic('114106271','','').
traffic('114106273','','').
traffic('114106277','','').
traffic('114106278','','').
traffic('114106283','','').
traffic('114106287','','').
traffic('114106289','','').
traffic('114106290','','').
traffic('114106295','','').
traffic('114106300','','').
traffic('114106302','','').
traffic('114106304','','').
traffic('114106305','','').
traffic('114106308','','').
traffic('114106310','','').
traffic('114106313','','').
traffic('114106314','','').
traffic('114106315','','').
traffic('114106317','','').
traffic('114106320','','').
traffic('114209416','','').
traffic('114209417','','').
traffic('114209418','','').
traffic('114209419','','').
traffic('114209420','Λυσία','').
traffic('114209421','','').
traffic('114209422','','').
traffic('114209425','Αγίας Παρασκευής','').
traffic('114209426','','').
traffic('114209427','','').
traffic('114209428','','').
traffic('114209429','','').
traffic('114209430','','').
traffic('114209431','','').
traffic('114209432','','').
traffic('114209433','','').
traffic('114209434','','').
traffic('114209435','','').
traffic('114209436','','').
traffic('114209437','','').
traffic('114209438','','').
traffic('114515332','','').
traffic('114516157','','').
traffic('114516158','','').
traffic('114517088','','').
traffic('115189738','','').
traffic('115189746','','').
traffic('115193112','','').
traffic('115193113','','').
traffic('115254577','','').
traffic('115254584','','').
traffic('115254588','','').
traffic('115254589','','').
traffic('115333518','Κουμαριανού','').
traffic('115333519','Ανεξαρτησίας','').
traffic('115333522','Σκυλίτση','').
traffic('115333525','Τηλεμάχου','').
traffic('115333530','Πολυβίου','').
traffic('115333532','Διογενίδη','').
traffic('115374730','','').
traffic('115374733','','').
traffic('115379161','','').
traffic('115432299','','').
traffic('115432304','','').
traffic('115522732','','').
traffic('115522735','','').
traffic('115522737','','').
traffic('115571126','Αυγερινού','').
traffic('115571138','Παπαρσένη','').
traffic('115610723','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('115610725','','').
traffic('115610726','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('115615609','','').
traffic('115615613','','').
traffic('115615616','Κατεχάκη','').
traffic('115615620','Αλίμου Κατεχάκη','').
traffic('115615625','','').
traffic('115615629','Άρεως','').
traffic('115615630','Αλίμου Κατεχάκη','').
traffic('115615639','','').
traffic('115615641','','').
traffic('115615645','','').
traffic('115615647','Αλίμου Κατεχάκη','').
traffic('115615650','','').
traffic('115615656','Αλίμου Κατεχάκη','').
traffic('115615662','Κατεχάκη','').
traffic('115615665','Ελευθερίου Βενιζέλου','').
traffic('115616401','','').
traffic('115616648','','').
traffic('115616649','','').
traffic('115616969','Ναυάρχου Νοταρά','').
traffic('115837688','','').
traffic('115969079','','').
traffic('116116890','','').
traffic('116116892','','').
traffic('116116895','','').
traffic('116119309','','').
traffic('116119311','','').
traffic('116124285','','').
traffic('116575619','','').
traffic('116575620','','').
traffic('116575631','','').
traffic('116575632','','').
traffic('116580643','','').
traffic('116580644','','').
traffic('116582609','','').
traffic('116582610','','').
traffic('116587354','','').
traffic('116760505','','').
traffic('116760506','','').
traffic('116760508','','').
traffic('116760510','','').
traffic('116761468','','').
traffic('116766907','','').
traffic('116766908','','').
traffic('116766909','','').
traffic('116766910','','').
traffic('116766912','','').
traffic('116779892','','').
traffic('116779978','','').
traffic('116780693','','').
traffic('116780694','','').
traffic('116780695','','').
traffic('116781231','','').
traffic('116781232','','').
traffic('116781235','','').
traffic('116781239','','').
traffic('116781269','','').
traffic('116781844','','').
traffic('116782413','','').
traffic('116783103','','').
traffic('116798884','','').
traffic('116798885','','').
traffic('116798886','','').
traffic('116800278','','').
traffic('116800280','','').
traffic('116800810','','').
traffic('116802249','','').
traffic('116802671','Μιχαήλ Αναστασάκη','').
traffic('116802673','Μιχαήλ Αναστασάκη','').
traffic('116802674','Ευθυμίου Κλάδου','').
traffic('116802675','3ης Ορεινής Ταξιαρχίας','').
traffic('116802676','','').
traffic('116802678','','').
traffic('116804260','','').
traffic('116804262','','').
traffic('116804263','','').
traffic('116804264','','').
traffic('116804265','','').
traffic('116804266','','').
traffic('116804267','','').
traffic('116804268','','').
traffic('116804269','','').
traffic('116804270','','').
traffic('116918342','','').
traffic('116918519','','').
traffic('116919838','','').
traffic('116919839','','').
traffic('116919840','','').
traffic('116919841','','').
traffic('116919842','','').
traffic('116919844','','').
traffic('116919845','','').
traffic('116919846','','').
traffic('116919847','','').
traffic('116919848','','').
traffic('116919849','','').
traffic('116920136','','').
traffic('116921523','','').
traffic('116921524','','').
traffic('116941412','','').
traffic('116941413','','').
traffic('116941414','','').
traffic('116942957','','').
traffic('116942962','','').
traffic('116942969','','').
traffic('116942970','','').
traffic('116945091','','').
traffic('116945092','','').
traffic('116945093','','').
traffic('116946258','','').
traffic('116946468','','').
traffic('116946535','','').
traffic('117001126','','').
traffic('117001128','','').
traffic('117001133','','').
traffic('117001149','','').
traffic('117006370','','').
traffic('117007517','','').
traffic('117007519','','').
traffic('117007520','','').
traffic('117008997','','').
traffic('117008999','','').
traffic('117011904','','').
traffic('117011905','','').
traffic('117011906','','').
traffic('117011907','','').
traffic('117011908','','').
traffic('117011909','','').
traffic('117011910','','').
traffic('117011911','','').
traffic('117011913','','').
traffic('117016289','','').
traffic('117016890','','').
traffic('117016891','','').
traffic('117228817','Θοδωρή Πεταλά','').
traffic('117821261','Μπισκίνη','').
traffic('117821262','','').
traffic('117821263','Ευθυμίου Κλάδου','').
traffic('117821264','Δημήτριου Μπισκίνη','').
traffic('117822847','Σχηματαρίου','').
traffic('117822848','Ούλωφ Πάλμε','').
traffic('117822849','Ούλωφ Πάλμε','').
traffic('117822851','Λεωφόρος Γρηγορίου Αυξεντίου','').
traffic('117822860','Βακτριανής','').
traffic('117822861','Αράδου','').
traffic('117822862','Σιδώνος','').
traffic('117822863','Περιάνδρου','').
traffic('117822865','Παραπαμίσου','').
traffic('117822866','','').
traffic('117822867','Σογδιανής','').
traffic('117822868','','').
traffic('117871186','','').
traffic('117871441','','').
traffic('117872463','','').
traffic('117872464','Αργυροκάστρου','').
traffic('117872466','Θηβών','').
traffic('117872467','Υπολοχαγού Ζώγκου','').
traffic('117872468','Λεωφόρος Γεωργίου Παπανδρέου','').
traffic('117872473','Οπουντών Λοκρών','').
traffic('117872475','Θηβών','').
traffic('117872477','Υπολοχαγού Θ. Καββαθά','').
traffic('117884733','Διοκλέους','').
traffic('117884734','','').
traffic('117884736','Εκκλησίας Πετρου και Παυλου','').
traffic('117884737','Εκκλησιασ Πετρου και Παυλου','').
traffic('117884743','','').
traffic('117886376','','').
traffic('117887395','','').
traffic('117889461','','').
traffic('117889462','','').
traffic('117917083','','').
traffic('117917108','','').
traffic('117982690','','').
traffic('117982692','','').
traffic('117982696','Καραολή & Δημητρίου','').
traffic('117982707','Επταλόφου','').
traffic('117982709','Πατριάρχου Γρηγορίου','').
traffic('117982714','Μυσίας','').
traffic('118043364','','').
traffic('118043368','Καφαντάρη','').
traffic('118043372','','').
traffic('118043374','','').
traffic('118043376','Αναξάρχου','').
traffic('118043389','','').
traffic('118075864','Ιλιάδος','').
traffic('118077880','','').
traffic('118077881','','').
traffic('118077882','','').
traffic('118077884','Κρέοντος','').
traffic('118336709','','').
traffic('118373808','Μάκρης','').
traffic('118395517','','').
traffic('118395519','','').
traffic('118395520','','').
traffic('118395521','','').
traffic('118395522','','').
traffic('118395523','Πλατεία Ζωοδόχου Πηγής','').
traffic('118395526','Αγ. Βαρβάρας','').
traffic('118395527','Κανάκη','').
traffic('118395528','Δερβενακίων','').
traffic('118395529','','').
traffic('118395535','Έλλης','').
traffic('118395538','Αγ. Βαρβάρας','').
traffic('118395541','Αγ. Βαρβάρας','').
traffic('118427634','Στρατάρχου Παπάγου Αλεξάνδρου','').
traffic('118427635','Χειμάρρας','').
traffic('118427640','Προφήτη Ηλία','').
traffic('118427641','Μπιζανίου','').
traffic('118427643','','').
traffic('118427648','','').
traffic('118427651','Ρέμπελου','').
traffic('118427652','Δεληγιάννη','').
traffic('118427653','Μπιζανίου','').
traffic('118427654','Τροίας','').
traffic('118427655','Ανδρομάχης','').
traffic('118427660','Ναυαρίνου','').
traffic('118427666','Σούτσου','').
traffic('118427672','Κεφαλληνίας','').
traffic('118448226','Μιχαήλ Καραολή','').
traffic('118448227','','').
traffic('118448229','Αρκαδιου','').
traffic('118517673','Αμφικράτους','').
traffic('118517674','Αμφικράτους','').
traffic('118520871','Αλατσάτων','').
traffic('118521370','','').
traffic('118556194','Κρήτης','').
traffic('118558852','','').
traffic('118558853','','').
traffic('118599653','','').
traffic('118599654','','').
traffic('118599655','','').
traffic('118599657','','').
traffic('118599659','','').
traffic('118599660','','').
traffic('118599661','','').
traffic('118599665','','').
traffic('118599666','','').
traffic('118599668','','').
traffic('118599669','','').
traffic('118599671','','').
traffic('118599672','','').
traffic('118599673','','').
traffic('118599674','','').
traffic('118599676','','').
traffic('118599678','','').
traffic('118599682','','').
traffic('118599685','','').
traffic('118599686','','').
traffic('118599687','','').
traffic('118600245','','').
traffic('118600246','','').
traffic('118600293','','').
traffic('118710090','','').
traffic('118710091','Νικηφόρου','').
traffic('118718853','','').
traffic('118718854','Εθνικής Αντιστάσεως','').
traffic('118718855','Αναφισ','').
traffic('118718856','','').
traffic('118723155','Νικοπόλεως','').
traffic('118723156','','').
traffic('118723158','Μιλτιάδου','').
traffic('118728285','Δαβάκη Πίνδου','').
traffic('118753106','Αρχιμανδρίτου Παρίση','').
traffic('118822354','Χαριδίμου','').
traffic('118822355','Χαριδίμου','').
traffic('119059118','Υψηλάντου','').
traffic('119059119','','').
traffic('119059120','Αγίας Φωτεινής','').
traffic('119059121','Αϊδινίου','').
traffic('119060663','Μπουλουμπεη','').
traffic('119060664','Ερμού','').
traffic('119060666','Παπαφλέσσα','').
traffic('119064079','Κουλων','').
traffic('119064081','Καρέττα','').
traffic('119064082','Ορέστου','').
traffic('119064084','Μπουμπουλίνας','').
traffic('119064085','Καραγεώργου','').
traffic('119067403','','').
traffic('119067404','','').
traffic('119067405','','').
traffic('119067727','Διστόμου','').
traffic('119067728','Διστόμου','').
traffic('119072391','','').
traffic('119072392','','').
traffic('119072395','','').
traffic('119072400','','').
traffic('119072402','','').
traffic('119072403','','').
traffic('119082450','','').
traffic('119082451','','').
traffic('119082452','Γραβιάς','').
traffic('119082453','Κατίνας Παξινού','').
traffic('119082454','','').
traffic('119084365','Ευαγγελικής Σχολής','').
traffic('119084366','Βλαχερνών','').
traffic('119086619','Γιάννη Ρίτσου','').
traffic('119320057','Ατρειδών','').
traffic('119451729','Georgiou Seferi','').
traffic('122187560','Κρήτης','').
traffic('122217221','Ελευθερίου Βενιζέλου','').
traffic('122217222','Κρήτης','').
traffic('122217223','Ελευθερίου Βενιζέλου','').
traffic('122217224','Ελευθερίου Βενιζέλου','').
traffic('122486178','Ραιδεστού','').
traffic('122680406','','').
traffic('122680407','','').
traffic('122849300','','').
traffic('122849301','','').
traffic('122849302','','').
traffic('122849303','','').
traffic('122849304','','').
traffic('124701567','Αγίου Αντωνίου','').
traffic('124701899','Πίνδου','').
traffic('124701900','Προύσης','').
traffic('124703714','Αγ. Γεωργίου','').
traffic('124713156','Ροστάν','').
traffic('124713157','Λαμπράκη','').
traffic('124713158','Δημητρακόπουλου','').
traffic('124713160','Ροστάν','').
traffic('124810379','Γρίβα','').
traffic('125203301','','').
traffic('125203716','Ανθέων','').
traffic('125203717','Χερσικράτους','').
traffic('125638162','Ανατολικής Ρωμυλίας','').
traffic('125638165','Γρηγοριου Νανζιανζηνου','').
traffic('125638166','Ανδρέα Παπανδρέου','').
traffic('125639196','Ελευθερίου Βενιζέλου','').
traffic('126126819','Αβέρωφ Γ.','').
traffic('126126823','Πλαταιών','').
traffic('126126824','','').
traffic('126126831','Δαρδανελλίων','').
traffic('126126836','Αλκινόου','').
traffic('126126838','Μεγ. Αλεξάνδρου','').
traffic('126126839','','').
traffic('126126844','Μεγ. Αλεξάνδρου','').
traffic('126378406','','').
traffic('126378407','','').
traffic('126714594','','').
traffic('126714595','Γραβιάς','').
traffic('126714596','Γραβιάς','').
traffic('126714597','','').
traffic('126714598','','').
traffic('126714599','Κατίνας Παξινού','').
traffic('126714600','Μεταμορφώσεως','').
traffic('126777560','','').
traffic('126777563','Αλικαρνασσού','').
traffic('126777565','Αλικαρνασσού','').
traffic('126882769','Ορέστου','').
traffic('126965497','Προύσης','').
traffic('126965498','Λυδίας','').
traffic('126965501','Προύσης','').
traffic('126965503','Φρυγίας','').
traffic('126965504','','').
traffic('126965505','Γεωργίου Γεννηματά','').
traffic('126965509','','').
traffic('126975172','','').
traffic('126975175','','').
traffic('126975176','Ανδραίμονος','').
traffic('126975179','','').
traffic('126975181','Πανταζή','').
traffic('127926155','Γ. Ολυμπίου','').
traffic('127926158','Φερών','').
traffic('127926161','Φερών','').
traffic('128092173','Παναγή Τσαλδάρη','').
traffic('128095025','Αλεξάνδρας','').
traffic('128095028','Γιαννιτσών','').
traffic('128095030','Εθνάρχου Μακαρίου','').
traffic('128095032','Μιαούλη','').
traffic('128095033','','').
traffic('128095035','Βενιζέλου Ελ.','').
traffic('128102251','Δημοσθένους','').
traffic('128102257','','').
traffic('128108893','Καφαντάρη Γ.','').
traffic('128108894','Ηλιουπόλεως','').
traffic('128108895','Αργυρουπόλεως','').
traffic('128108896','Ραιδεστού','').
traffic('128108897','Αργυρουπόλεως','').
traffic('128108898','Ηπείρου','').
traffic('128127912','Κρέσνας','').
traffic('128181234','','').
traffic('128181235','','').
traffic('128181237','','').
traffic('128181238','','').
traffic('128181239','','').
traffic('128182807','','').
traffic('128183069','','').
traffic('128190239','Βοσπόρου','').
traffic('128190244','Αναξιμένους','').
traffic('128190245','Νικηφόρου','').
traffic('128190249','Όθωνος','').
traffic('128190923','Κυδωνιών','').
traffic('128191020','Καλλιπόλεως','').
traffic('128191021','Καλλιπόλεως','').
traffic('128191022','Επταλόφου','').
traffic('128191023','Επταλόφου','').
traffic('128215588','','').
traffic('128215590','','').
traffic('128215593','','').
traffic('128215594','','').
traffic('128216049','Δαύλειας','').
traffic('128216050','','').
traffic('128223951','Ερατούς','').
traffic('128223952','Αλκινόου','').
traffic('128223953','Κερασούντος','').
traffic('128223955','Τριπόλεως','').
traffic('128223956','Παπαναστασίου','').
traffic('128223957','Κερασούντος','').
traffic('128229431','Λαοδικείας','').
traffic('128229432','Ιλιάδος','').
traffic('128229433','Κολοκοτρώνη','').
traffic('128915658','Καποδιστρίου','').
traffic('128915659','','').
traffic('128915661','Λυκούργου','').
traffic('128915662','Στρατηγού Μακρυγιάννη','').
traffic('128915663','','').
traffic('128915664','Στρατηγού Μακρυγιάννη','').
traffic('128915665','Ερατεινής','').
traffic('128928906','Μυκηνών','').
traffic('128928907','Μενάνδρου','').
traffic('128928908','Μενάνδρου','').
traffic('128928909','Νεράϊδας','').
traffic('128928910','Στρατονίκης','').
traffic('128928913','Πιερίων','').
traffic('128976597','Ικαρίας','').
traffic('128976598','Σφαέλου Α.','').
traffic('128978319','','').
traffic('128978320','','').
traffic('128978321','','').
traffic('128978322','','').
traffic('128978323','','').
traffic('128978324','','').
traffic('128978325','','').
traffic('128979232','Κίτσου Γ.','').
traffic('128979234','Δήμου Τσέλιου','').
traffic('128979235','Ωριάς','').
traffic('128996829','Γήπεδο βόλεϋ','').
traffic('128996831','Γήπεδο μπάσκετ','').
traffic('128996833','Γήπεδο ποδοσφαίρου 5x5','').
traffic('128996835','Γήπεδο τέννις','').
traffic('128996837','Ειρήνης','').
traffic('128996840','Ελευθερίας','').
traffic('128996841','Ηπείρου','').
traffic('128996845','Ηπείρου','').
traffic('128996849','Κρήτης','').
traffic('128996851','Ξηροβουνίου','').
traffic('128996853','Ξηρομέρου','').
traffic('128996855','','').
traffic('128996857','','').
traffic('128996860','','').
traffic('128996861','','').
traffic('128996865','','').
traffic('128996868','','').
traffic('128996870','','').
traffic('128996872','','').
traffic('128996874','','').
traffic('128996876','','').
traffic('128996879','','').
traffic('128996880','','').
traffic('128996884','','').
traffic('128996887','','').
traffic('128996889','','').
traffic('128996895','','').
traffic('128996896','','').
traffic('128996898','','').
traffic('128996900','','').
traffic('128996902','','').
traffic('128996904','','').
traffic('128996908','','').
traffic('128996910','','').
traffic('128996913','','').
traffic('128996916','','').
traffic('128996918','','').
traffic('128996919','','').
traffic('128996921','','').
traffic('128996923','','').
traffic('128996924','','').
traffic('128996930','','').
traffic('128996932','','').
traffic('128996933','','').
traffic('128996935','','').
traffic('128996937','','').
traffic('128996939','','').
traffic('128996943','','').
traffic('128996944','','').
traffic('128996946','','').
traffic('128996948','','').
traffic('128996949','','').
traffic('128996951','','').
traffic('128996952','','').
traffic('128996955','','').
traffic('128996956','','').
traffic('128996957','','').
traffic('128996960','','').
traffic('128996962','','').
traffic('128996963','','').
traffic('128996965','','').
traffic('128996968','','').
traffic('128996969','','').
traffic('128996972','','').
traffic('128996974','','').
traffic('128996975','','').
traffic('128996977','','').
traffic('128996979','','').
traffic('128996981','','').
traffic('128996984','','').
traffic('128996988','','').
traffic('128996990','','').
traffic('128996991','Πελοποννήσου','').
traffic('128996993','Τζουμέρκων','').
traffic('128996997','Γήπεδο βόλεϋ','').
traffic('128998835','','').
traffic('128998836','','').
traffic('129019107','Κασσιόπης','').
traffic('129019112','Κατσώνη Λάμπρου','').
traffic('129019119','Μακρυγιάννη','').
traffic('129019122','Κασσιόπης','').
traffic('129019126','Τοτόμη','').
traffic('129019130','Κωνσταντινουπόλεως','').
traffic('129019139','Υψηλάντου','').
traffic('129219745','Λώρη Κ.','').
traffic('129220246','Κούνδουρου','').
traffic('129220247','Οιχαλίας','').
traffic('129249963','','').
traffic('129249964','','').
traffic('129249965','','').
traffic('129249966','','').
traffic('129249967','','').
traffic('129249968','','').
traffic('129254438','Ι. Βαρβάκη','').
traffic('129254439','Μομφεράτου','').
traffic('129255846','Ιωσήφ Μομφεράτου','').
traffic('129290527','Αγ. Χαραλάμπους','').
traffic('129290528','Καστριώτου Γεωργίου','').
traffic('129290529','Καστριώτου Γεωργίου','').
traffic('129303366','Μεσημβρίας','').
traffic('129304948','Αγίου Στυλιανού','').
traffic('129304949','Καρολίδου Π.','').
traffic('129305539','Γιαταγάνα Η.','').
traffic('129305540','','').
traffic('129305922','Πάροδος Κουγκίου','').
traffic('129318378','','').
traffic('129318379','','').
traffic('129419396','','').
traffic('129419397','','').
traffic('129419398','','').
traffic('129419399','','').
traffic('129419401','','').
traffic('129419402','','').
traffic('129419403','','').
traffic('129419404','','').
traffic('129419405','','').
traffic('129419406','','').
traffic('129419407','','').
traffic('129419408','','').
traffic('129419409','','').
traffic('129419410','','').
traffic('129419411','','').
traffic('129419412','','').
traffic('129419413','','').
traffic('129419414','','').
traffic('129419415','','').
traffic('129419416','','').
traffic('129419417','','').
traffic('129419418','','').
traffic('129419419','','').
traffic('129419420','','').
traffic('129419421','','').
traffic('129419422','','').
traffic('129558647','','').
traffic('129558648','','').
traffic('129558649','','').
traffic('129558650','','').
traffic('129558653','','').
traffic('129558655','','').
traffic('129558656','','').
traffic('129558659','','').
traffic('129558660','','').
traffic('129558664','','').
traffic('129558665','','').
traffic('129558666','','').
traffic('129558667','','').
traffic('129558669','','').
traffic('129558672','','').
traffic('129558673','','').
traffic('129558674','','').
traffic('129558675','','').
traffic('129558677','','').
traffic('129558681','','').
traffic('129558682','','').
traffic('129558683','','').
traffic('129558686','','').
traffic('129558687','','').
traffic('129558688','','').
traffic('129558689','','').
traffic('129558690','','').
traffic('129558691','','').
traffic('129558692','','').
traffic('129558693','','').
traffic('129558695','','').
traffic('129558698','','').
traffic('129558700','','').
traffic('129558701','','').
traffic('129558705','','').
traffic('129558706','','').
traffic('129558708','','').
traffic('129558711','','').
traffic('129570917','Βεργοβίτσας','').
traffic('129571624','','').
traffic('129624363','Παπαρσένη','').
traffic('129624364','Κεδρηνού','').
traffic('129624365','Κεδρηνού','').
traffic('129624366','Κυρίλλου Λουκάρεως','').
traffic('129624853','Σπυριδογιάννη','').
traffic('129624854','Σπυριδογιάννη','').
traffic('129624855','Σφαέλου Α.','').
traffic('129624856','Σφαέλου Α.','').
traffic('129806268','','').
traffic('129806269','','').
traffic('129806270','','').
traffic('129806271','','').
traffic('129806272','','').
traffic('129806273','','').
traffic('129806274','','').
traffic('129806275','','').
traffic('129806276','','').
traffic('129806277','','').
traffic('129806278','','').
traffic('129806279','','').
traffic('129806280','','').
traffic('129806281','','').
traffic('129806282','','').
traffic('129806283','','').
traffic('129950344','','').
traffic('129950346','','').
traffic('129950347','Αλκινόου','').
traffic('129950350','','').
traffic('130043573','Εθνικής Αντιστάσεως','').
traffic('130044057','','').
traffic('130044058','','').
traffic('130044061','','').
traffic('130047356','','').
traffic('130047357','Υμηττού','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('130047358','Παπαναστασίου','').
traffic('130047359','Αντιόπης','').
traffic('130048523','Ηούς','').
traffic('130067803','Μεγαλουπόλεως','').
traffic('130067804','Ραγκαβή','').
traffic('130122138','Τερψιχόρης','').
traffic('130540909','Μαδύτου','').
traffic('130540910','Ελευθερωτών','').
traffic('130540913','Ευαγγελιστρίας','').
traffic('130541041','Καραμπατή','').
traffic('130541504','Βαλτετσίου','').
traffic('130541505','Μεγάλου Αλεξάνδρου','').
traffic('130541507','Δαβάκη','').
traffic('130642244','Μεσολογγίου','').
traffic('130642246','Ασπένδου','').
traffic('130871208','','').
traffic('130874070','','').
traffic('130874071','','').
traffic('130874074','','').
traffic('130874077','','').
traffic('130874203','Ρουμπέση','').
traffic('130874204','Ρουμπέση','').
traffic('130874205','Γκλυστη','').
traffic('130996180','Κάλβου','').
traffic('130996181','Παλαιών Πατρών Γερμανού','').
traffic('131473025','Εργασίας','').
traffic('131473280','','').
traffic('131473283','Πατριάρχου Ιωακείμ','').
traffic('131541293','Αγανίππης','').
traffic('131541294','Κουγκίου','').
traffic('131541295','Πριήνης','').
traffic('131568917','Διάκου Αθανασίου','').
traffic('131568918','','').
traffic('131568919','Ζωοδόχου Πηγής','').
traffic('131568920','Δίος','').
traffic('131612923','','').
traffic('131612924','','').
traffic('131612926','','').
traffic('131612927','','').
traffic('131612928','','').
traffic('131612929','Παπαζώλη','').
traffic('131623340','','').
traffic('131623341','','').
traffic('131623342','Κλεάρχου','').
traffic('131626367','','').
traffic('131644734','Σάρωνος','').
traffic('131644735','Μακρή Π.','').
traffic('131644736','Λεωφόρος Ιωνίας','').
traffic('131644737','Νειγύ','').
traffic('131644738','Λεωφόρος Ιωνίας','').
traffic('131648745','Ελευθερίας','').
traffic('131648746','Μαυροκορδάτου','').
traffic('131687478','','').
traffic('131687480','','').
traffic('131687481','','').
traffic('131687482','','').
traffic('131687483','','').
traffic('131687484','Ικονίου','').
traffic('131687485','','').
traffic('131689192','Σωκίων','').
traffic('131689193','Κουκλουτζά','').
traffic('131700691','Κισσάμου','').
traffic('131701682','Καφαντάρη','').
traffic('131701683','Καφαντάρη','').
traffic('131701684','Καφαντάρη','').
traffic('131723304','Ναϊάδων','').
traffic('131723305','','').
traffic('131723306','Επιδαύρου','').
traffic('131723307','Κολοκοτρώνη','').
traffic('131723308','Θεσσαλίας','').
traffic('131747612','Κρήτης','').
traffic('131747613','Ξάνθου','').
traffic('131790806','','').
traffic('131790807','Ευφράτου','').
traffic('131800822','Προύσης','').
traffic('131800823','','').
traffic('131816642','Αγίας Μαρίνας','').
traffic('131816643','Αγίας Μαρίνας','').
traffic('131816655','Αγίου Στυλιανού','').
traffic('131816656','Ραγκαβή','').
traffic('131856799','Δαρδανελλίων','').
traffic('131856800','','').
traffic('131856801','Ηούς','').
traffic('131856962','Κέκροπος','').
traffic('131857288','Τρίτωνος','').
traffic('131859754','Απολλωνίας','').
traffic('131859755','Φιλαδελφείας','').
traffic('131860184','Κύπρου','').
traffic('131885164','Αλοννήσου','').
traffic('131885165','Λυσίππου','').
traffic('131893141','Σπυρίδωνος','').
traffic('131906240','','').
traffic('131906241','Ελευσίνιων','').
traffic('131906242','Κορδελιού','').
traffic('131993162','Καρέα','').
traffic('131993163','Ευζώνων','').
traffic('131993164','Λασιθίου','').
traffic('131995236','Λεωφόρος Πατριάρχου Γρηγορίου Ε ','').
traffic('131995237','Τσαμαδού','').
traffic('132024465','','').
traffic('132024467','','').
traffic('132024475','','').
traffic('132024478','','').
traffic('132026222','','').
traffic('132150621','Γαζίας','').
traffic('132150623','Ναρκίσσου','').
traffic('132150624','Κισσού','').
traffic('132150625','','').
traffic('132151031','Αντωνιάδου','').
traffic('132153967','Ιερού Λόχου','').
traffic('132153968','','').
traffic('132153969','','').
traffic('132153970','','').
traffic('132153971','','').
traffic('132153972','','').
traffic('132165884','','').
traffic('132165885','','').
traffic('132165886','','').
traffic('132165888','','').
traffic('132165890','','').
traffic('132165891','','').
traffic('132165892','','').
traffic('132165893','','').
traffic('132165894','','').
traffic('132165895','','').
traffic('132165896','','').
traffic('132165897','','').
traffic('132165898','','').
traffic('132165899','','').
traffic('132165900','','').
traffic('132165901','','').
traffic('132165902','','').
traffic('132165903','','').
traffic('132204592','Αγίου Ιωάννου Καρέα','').
traffic('132204593','Ανεμώνης','').
traffic('132222345','Αναπήρων Πολέμου','').
traffic('132222346','Χρυσανθέμων','').
traffic('132222347','Πάυλου Μελά','').
traffic('132222348','Ρόδων','').
traffic('132222350','','').
traffic('132222351','','').
traffic('132222353','','').
traffic('132222354','','').
traffic('132222355','','').
traffic('132222357','','').
traffic('132222360','','').
traffic('132222361','','').
traffic('132222363','','').
traffic('132222365','','').
traffic('132222366','','').
traffic('132222367','','').
traffic('132222412','25ης Μαρτίου','').
traffic('132371520','Φραγκισκάτου','').
traffic('132372397','','').
traffic('132373298','','').
traffic('132374416','Διαμαντή','').
traffic('132376783','Κορυτσάς','').
traffic('132376784','Χαλκιδη','').
traffic('132380792','','').
traffic('132380793','','').
traffic('132380794','','').
traffic('132380795','','').
traffic('132380796','','').
traffic('132380797','','').
traffic('132380798','','').
traffic('132383003','','').
traffic('132383004','','').
traffic('132383005','','').
traffic('132383006','','').
traffic('132414065','Αρματωλών','').
traffic('132414066','Δραγατσανίου','').
traffic('132414068','Οίτης','').
traffic('132414069','','').
traffic('132414071','','').
traffic('132414072','','').
traffic('132414074','','').
traffic('132414075','','').
traffic('132414077','','').
traffic('132414078','','').
traffic('132414079','','').
traffic('132414080','','').
traffic('132414081','','').
traffic('132414082','','').
traffic('132414083','','').
traffic('132414085','','').
traffic('132414086','','').
traffic('132414087','','').
traffic('132414089','','').
traffic('132414090','','').
traffic('132414092','','').
traffic('132414093','','').
traffic('132414094','','').
traffic('132414095','','').
traffic('132414097','','').
traffic('132414098','','').
traffic('132414100','','').
traffic('132414101','','').
traffic('132414102','','').
traffic('132414104','','').
traffic('132414105','','').
traffic('132414106','','').
traffic('132414108','','').
traffic('132414109','','').
traffic('132498337','','').
traffic('132498339','','').
traffic('132540964','Άγγελου Σικελιανού','').
traffic('132543191','Ιερολοχιτών','').
traffic('132543194','','').
traffic('132543196','Αμφιτρίτης','').
traffic('132543197','Καποδιστρίου','').
traffic('132544081','','').
traffic('132544082','','').
traffic('132544083','Μαβίλη','').
traffic('132544084','Μαβίλη','').
traffic('132544085','','').
traffic('132544086','Αίμονος','').
traffic('132544087','Μαβίλη','').
traffic('132544088','Θρασυβούλου','').
traffic('132544882','Ευρυδίκης','').
traffic('132557007','','').
traffic('132557008','','').
traffic('132557009','','').
traffic('132557010','','').
traffic('132557012','','').
traffic('132557013','Δελούδη','').
traffic('132557014','Ορενοβιτς','').
traffic('132557015','Κριναγόρου','').
traffic('132579153','Αραχναίων','').
traffic('132580380','Αγ.Πολυκάρπου','').
traffic('132580920','Λουδ Τζωρτζ','').
traffic('132580921','Δρακουλη','').
traffic('132580922','Εγγελη','').
traffic('132580923','Ρουμπέση','').
traffic('132620006','','').
traffic('132620007','','').
traffic('132620008','','').
traffic('132620009','','').
traffic('132620010','','').
traffic('132639856','','').
traffic('132639857','','').
traffic('132639858','','').
traffic('132639859','','').
traffic('132639860','','').
traffic('132639861','','').
traffic('132639862','','').
traffic('132639863','','').
traffic('132639864','','').
traffic('132639865','','').
traffic('132639866','','').
traffic('132639867','','').
traffic('132639868','','').
traffic('132639869','','').
traffic('132639870','','').
traffic('132639871','','').
traffic('132639872','','').
traffic('132639873','','').
traffic('132639874','','').
traffic('132639875','','').
traffic('132639876','','').
traffic('132639877','','').
traffic('132639878','','').
traffic('132639879','','').
traffic('132639880','','').
traffic('132639881','','').
traffic('132639882','','').
traffic('132639883','','').
traffic('132639884','','').
traffic('132639885','','').
traffic('132639886','','').
traffic('132650838','','').
traffic('132650839','','').
traffic('132650841','','').
traffic('132650842','','').
traffic('132650843','','').
traffic('132650845','','').
traffic('132654900','Κωνσταντίνου Βεντήρη','').
traffic('132654901','Χατζηγιάννη Μέξη','').
traffic('132654902','','').
traffic('132654903','','').
traffic('132654904','','').
traffic('132656091','','').
traffic('132656092','','').
traffic('132656093','','').
traffic('132666712','','').
traffic('132666713','','').
traffic('132666714','Αριστοξένου','').
traffic('132666715','','').
traffic('132666716','','').
traffic('132666717','','').
traffic('132666718','','').
traffic('132666719','Γρηγορίου Θεολόγου','').
traffic('132666720','Κόνωνος','').
traffic('132666721','Ξενοκλέους','').
traffic('132666722','Ξενοκλέους','').
traffic('132666723','Ξενοκλέους','').
traffic('132666724','Χαλκηδώνος','').
traffic('132725773','Δάβαρη','').
traffic('132726076','','').
traffic('132726077','','').
traffic('132737106','Μαρασλή','').
traffic('132737109','','').
traffic('132737110','','').
traffic('132737112','','').
traffic('132748279','','').
traffic('132748280','','').
traffic('132748281','','').
traffic('132748282','','').
traffic('132748283','','').
traffic('132748284','','').
traffic('132750437','','').
traffic('132750438','','').
traffic('132750439','','').
traffic('132750440','','').
traffic('132750441','','').
traffic('132750442','','').
traffic('132750443','','').
traffic('132750444','','').
traffic('132750445','','').
traffic('132750446','','').
traffic('132750447','','').
traffic('132750448','','').
traffic('132756188','','').
traffic('132756189','','').
traffic('132756190','','').
traffic('132777127','','').
traffic('132777128','','').
traffic('132777129','','').
traffic('132777131','','').
traffic('132777132','','').
traffic('132777133','','').
traffic('132789890','','').
traffic('132789891','','').
traffic('132789892','','').
traffic('132789893','','').
traffic('132789894','','').
traffic('132789895','','').
traffic('132789896','','').
traffic('132789897','','').
traffic('132789898','','').
traffic('132789899','','').
traffic('132789900','','').
traffic('132789901','','').
traffic('132789902','','').
traffic('132789903','','').
traffic('132789904','','').
traffic('132789905','','').
traffic('132789906','','').
traffic('132789907','','').
traffic('132789908','','').
traffic('132789909','','').
traffic('132789910','','').
traffic('132789911','','').
traffic('132789912','','').
traffic('132789913','','').
traffic('132789914','','').
traffic('132789915','','').
traffic('132789916','','').
traffic('132789917','','').
traffic('132789918','','').
traffic('132789919','','').
traffic('132789920','','').
traffic('132789921','','').
traffic('132789922','','').
traffic('132789923','','').
traffic('132789924','','').
traffic('132789925','','').
traffic('132789926','','').
traffic('132789927','','').
traffic('132789928','','').
traffic('132789929','','').
traffic('132789930','','').
traffic('132789931','','').
traffic('132789932','','').
traffic('132789933','','').
traffic('132789934','','').
traffic('132789935','','').
traffic('132789936','','').
traffic('132789937','','').
traffic('132789938','','').
traffic('132789939','','').
traffic('132789940','','').
traffic('132789941','','').
traffic('132789942','','').
traffic('132789943','','').
traffic('132789944','','').
traffic('132789945','','').
traffic('132789946','','').
traffic('132789947','','').
traffic('132789948','','').
traffic('132789949','','').
traffic('132789950','','').
traffic('132789951','','').
traffic('132789952','','').
traffic('132789953','','').
traffic('132789954','','').
traffic('132789955','','').
traffic('132789956','','').
traffic('132795204','','').
traffic('132795205','','').
traffic('132795206','','').
traffic('132795207','','').
traffic('132795208','','').
traffic('132796286','','').
traffic('132796287','','').
traffic('132816386','','').
traffic('132816387','','').
traffic('132816389','','').
traffic('132816392','','').
traffic('132816394','','').
traffic('132816396','','').
traffic('132816397','','').
traffic('132816400','','').
traffic('132816401','','').
traffic('133142898','Ρούπελ','').
traffic('133902467','Νηφάκου','').
traffic('133904658','Γράμμου','').
traffic('133904659','','').
traffic('133904660','Ανδρονίκου','').
traffic('133904661','Ναυπλίου','').
traffic('134244522','','').
traffic('134396252','','').
traffic('134428313','','').
traffic('134506804','Ασπασίας','').
traffic('134506808','Υγείας','').
traffic('134751482','Μάνης','').
traffic('134949639','Αραχναίων','').
traffic('134949640','Τσακάλωφ','').
traffic('134949641','Τσακάλωφ','').
traffic('134949642','Κωνσταντίνου Παλαιολόγου','').
traffic('134949643','Αραχναίων','').
traffic('134949644','Ζωοδόχου Πηγής','').
traffic('134949645','Καβάλας','').
traffic('134949646','Ζωοδόχου Πηγής','').
traffic('135783553','Βοιωτίας','').
traffic('135783562','Περικλέους','').
traffic('135783563','Περικλέους','').
traffic('135783627','Περικλέους','').
traffic('135783732','Σοφοκλή Βενιζέλου','').
traffic('136575926','Μεταμορφώσεως','').
traffic('136879898','Δημοκρατίας','').
traffic('136879899','Μπίμπιζα','').
traffic('136879901','','').
traffic('136881348','','').
traffic('136881349','','').
traffic('138164787','','').
traffic('138165043','Γρ. Λαμπράκη','').
traffic('138165044','Αγαμέμνωνος','').
traffic('138165045','','').
traffic('138165046','Μεταμορφώσεως','').
traffic('138165177','Ζακύνθου','').
traffic('138165178','Μεταμορφώσεως','').
traffic('138165212','','').
traffic('139261894','Αγ.Κωνσταντίνου','').
traffic('139973815','','').
traffic('140515864','','').
traffic('140757451','','').
traffic('140951344','','').
traffic('140951347','','').
traffic('140951349','','').
traffic('140951351','','').
traffic('140951352','','').
traffic('140951353','','').
traffic('140951357','','').
traffic('140951362','','').
traffic('140951364','','').
traffic('140951366','','').
traffic('140951368','','').
traffic('140951371','','').
traffic('140951373','','').
traffic('141252237','Αυλώνος','').
traffic('141252238','Ρόδου','').
traffic('141252315','Ρόδου','').
traffic('141252462','Αθανάτων','').
traffic('141252463','Αθανάτων','').
traffic('141252464','Αυλώνος','').
traffic('141341931','Έρσης','').
traffic('141345407','Δρυάδων','').
traffic('141345408','Ευκλείας','').
traffic('141345410','','').
traffic('141346929','Υπάτρου','').
traffic('141351207','','').
traffic('141351209','Βλαχοπούλου','').
traffic('141448249','Μαραθώνος','').
traffic('141467313','Ανεξαρτησίας','').
traffic('141471862','','').
traffic('141474702','','').
traffic('141474703','','').
traffic('141474704','','').
traffic('141474705','','').
traffic('141474707','Γαιδουράκια','').
traffic('141474708','','').
traffic('141474709','','').
traffic('141474710','','').
traffic('141474711','','').
traffic('141474712','','').
traffic('141474719','','').
traffic('141507733','','').
traffic('141507735','Ελλήσποντου','').
traffic('142411448','','').
traffic('142496132','','').
traffic('142496133','','').
traffic('142496134','','').
traffic('142496135','','').
traffic('142496136','','').
traffic('142496137','','').
traffic('142496138','','').
traffic('142496139','','').
traffic('142496141','','').
traffic('142496142','','').
traffic('142662194','','').
traffic('142662197','','').
traffic('142662199','','').
traffic('143555949','Αράδου','').
traffic('143558065','','').
traffic('143562774','','').
traffic('143843290','Εκβατάνων','').
traffic('143843294','Χαράλαμπου Μούσκου','').
traffic('143843299','Σειλιστρίας','').
traffic('143843300','','').
traffic('143843303','','').
traffic('143843304','','').
traffic('143843306','','').
traffic('143947355','','').
traffic('143947356','','').
traffic('143947357','','').
traffic('143947358','','').
traffic('143947359','','').
traffic('143947360','','').
traffic('143947361','','').
traffic('143947362','','').
traffic('143947363','','').
traffic('143947364','','').
traffic('143947365','','').
traffic('143947366','','').
traffic('143947367','','').
traffic('143947368','','').
traffic('143947369','','').
traffic('143947370','','').
traffic('143947371','','').
traffic('143947372','','').
traffic('143947373','','').
traffic('143947375','','').
traffic('143947376','','').
traffic('143947377','','').
traffic('143947378','','').
traffic('143947379','','').
traffic('143947380','','').
traffic('143947381','','').
traffic('143947382','','').
traffic('143947383','','').
traffic('143947384','','').
traffic('143947386','','').
traffic('144382014','Ιλισός','').
traffic('144382015','Ιλισσός','').
traffic('144389882','','').
traffic('144396270','','').
traffic('144396271','','').
traffic('144396272','','').
traffic('144396273','','').
traffic('144396274','','').
traffic('144396275','','').
traffic('144411893','','').
traffic('144411895','','').
traffic('144411896','','').
traffic('144417776','','').
traffic('144417779','','').
traffic('144417780','','').
traffic('144420137','','').
traffic('144420138','','').
traffic('144420139','','').
traffic('144420140','','').
traffic('144420141','','').
traffic('144420142','','').
traffic('144420143','','').
traffic('144426202','','').
traffic('144428077','Δελβίνου','').
traffic('144434290','','').
traffic('144441629','','').
traffic('144441631','','').
traffic('144441633','','').
traffic('144441634','','').
traffic('144441636','','').
traffic('144442206','','').
traffic('144447952','Οστρόβου','').
traffic('144447953','Οστρόβου','').
traffic('144447954','','').
traffic('144447955','','').
traffic('144447957','','').
traffic('144447958','','').
traffic('144447960','','').
traffic('144447962','','').
traffic('144447963','','').
traffic('144447964','','').
traffic('144447965','','').
traffic('144447966','','').
traffic('144449361','Οστρόβου','').
traffic('144449362','','').
traffic('144449363','','').
traffic('144449364','Μετανείρας','').
traffic('144449365','Μετανείρας','').
traffic('144449366','Μετανείρας','').
traffic('144449367','Χελμού','').
traffic('144449368','','').
traffic('144449369','','').
traffic('144449370','','').
traffic('144449371','','').
traffic('144449373','','').
traffic('144449374','','').
traffic('144449375','','').
traffic('144454662','','').
traffic('144454664','','').
traffic('144454665','','').
traffic('144556435','','').
traffic('144556436','','').
traffic('144556437','','').
traffic('144557845','','').
traffic('144557846','','').
traffic('144557847','','').
traffic('144561046','','').
traffic('144561049','','').
traffic('144561051','','').
traffic('144561052','','').
traffic('144561053','','').
traffic('144561324','','').
traffic('144562442','','').
traffic('144562444','','').
traffic('144562445','','').
traffic('144562447','','').
traffic('144831410','','').
traffic('144831411','','').
traffic('144831412','','').
traffic('144831423','','').
traffic('144831426','','').
traffic('144831430','','').
traffic('144831437','','').
traffic('144831440','','').
traffic('144831442','','').
traffic('144831450','','').
traffic('144831453','','').
traffic('144831456','','').
traffic('144831459','','').
traffic('144831461','','').
traffic('144831462','','').
traffic('144831469','','').
traffic('144831470','','').
traffic('144831471','','').
traffic('144831472','','').
traffic('144831473','','').
traffic('144831479','','').
traffic('144831480','','').
traffic('144831485','','').
traffic('144831489','','').
traffic('144831492','','').
traffic('144831497','','').
traffic('144831499','','').
traffic('144831505','','').
traffic('144831506','','').
traffic('144831507','','').
traffic('144831508','','').
traffic('144831509','','').
traffic('144831511','','').
traffic('144831516','','').
traffic('144831518','','').
traffic('144831520','','').
traffic('144831521','','').
traffic('144831526','','').
traffic('144831528','','').
traffic('144831529','','').
traffic('144831530','','').
traffic('144831531','','').
traffic('144831532','','').
traffic('144831536','','').
traffic('144831537','','').
traffic('144831538','','').
traffic('144831539','','').
traffic('144831543','','').
traffic('144831546','','').
traffic('144831548','','').
traffic('144831550','','').
traffic('144831551','','').
traffic('144831552','','').
traffic('144831556','','').
traffic('144831557','','').
traffic('144831558','','').
traffic('144831559','','').
traffic('144831560','','').
traffic('144831564','','').
traffic('144831566','','').
traffic('144831569','','').
traffic('144831570','','').
traffic('144831571','','').
traffic('144885915','','').
traffic('144885916','','').
traffic('144885918','','').
traffic('144885919','','').
traffic('144885920','','').
traffic('144885923','','').
traffic('144885926','','').
traffic('144885933','','').
traffic('144885937','','').
traffic('144885938','','').
traffic('144885943','','').
traffic('144885946','','').
traffic('144885947','','').
traffic('144885950','','').
traffic('144885952','','').
traffic('144885953','','').
traffic('144885955','','').
traffic('144885956','','').
traffic('144885958','','').
traffic('144885959','','').
traffic('144893260','Λεωφόρος Δημοκρατίας','').
traffic('144893262','Σικελιανού Αγγέλου','').
traffic('144928420','','').
traffic('144928422','','').
traffic('145662917','','').
traffic('145662918','','').
traffic('145662920','','').
traffic('145662924','','').
traffic('146032085','','').
traffic('146032087','Τριφυλλίας','').
traffic('146032091','Αβύδου','').
traffic('146032095','Περσεπόλεως','').
traffic('146041488','Μπουμπουλίνας','').
traffic('146270176','Ανθέων','').
traffic('146270181','Προμπονά','').
traffic('146270183','Αριοβαρζάνου','').
traffic('146270184','Πανδίωνος','').
traffic('146270187','Πανδίωνος','').
traffic('146270191','Αριοβαρζάνου','').
traffic('146270192','Επινίκου','').
traffic('146284883','','').
traffic('146783059','','').
traffic('146783063','','').
traffic('146783065','','').
traffic('146783066','','').
traffic('146815820','','').
traffic('146815821','','').
traffic('146815823','','').
traffic('146815824','','').
traffic('146815825','','').
traffic('146815826','','').
traffic('146815827','','').
traffic('146815828','','').
traffic('146815829','','').
traffic('146815830','','').
traffic('146815832','','').
traffic('146815840','','').
traffic('146816190','Μεσολογγίου','').
traffic('146924667','','').
traffic('146924673','','').
traffic('146924674','','').
traffic('146924680','','').
traffic('146924682','','').
traffic('146924685','','').
traffic('146924688','','').
traffic('146924692','','').
traffic('146924694','','').
traffic('146924697','','').
traffic('146924699','','').
traffic('146924700','','').
traffic('146924701','','').
traffic('146924702','','').
traffic('146924704','','').
traffic('146924707','','').
traffic('146924708','','').
traffic('146924709','','').
traffic('146924712','','').
traffic('146924714','','').
traffic('146924715','','').
traffic('146924716','','').
traffic('146924720','','').
traffic('146924725','','').
traffic('146924726','','').
traffic('146924727','','').
traffic('146924729','','').
traffic('146924731','','').
traffic('146924733','','').
traffic('146924735','','').
traffic('146924737','','').
traffic('146924740','','').
traffic('146924741','','').
traffic('146924742','','').
traffic('146924746','','').
traffic('146924747','','').
traffic('147031431','','').
traffic('147707501','Σατωβριάνδου','').
traffic('147707503','','').
traffic('147707504','','').
traffic('147707505','','').
traffic('147707510','','').
traffic('147707511','','').
traffic('147707512','','').
traffic('147707513','','').
traffic('147707516','','').
traffic('147707517','','').
traffic('147710901','','').
traffic('147731530','Πριγκήπισσας Ελένης','').
traffic('147731531','Κιθαιρώνος','').
traffic('147731535','','').
traffic('147731541','Ελικώνος','').
traffic('147859203','','').
traffic('147859205','','').
traffic('147859206','Ευφρονίου','').
traffic('148348550','Γραμμή 3','').
traffic('148348551','Γραμμή 3','').
traffic('148523865','','').
traffic('148711356','Κούπα','').
traffic('148724085','Φωκίωνος Νέγρη','').
traffic('148724086','','').
traffic('148724087','','').
traffic('148724088','','').
traffic('148724089','','').
traffic('148724090','','').
traffic('148724091','','').
traffic('148724092','','').
traffic('148724094','','').
traffic('148724095','','').
traffic('148724096','','').
traffic('148731398','','').
traffic('148731399','','').
traffic('148731402','','').
traffic('148731405','','').
traffic('148821875','','').
traffic('148821876','','').
traffic('148821877','','').
traffic('148821878','','').
traffic('148821879','','').
traffic('148821880','','').
traffic('148821882','','').
traffic('148821884','','').
traffic('148821885','','').
traffic('148821886','','').
traffic('148821887','','').
traffic('148821888','','').
traffic('148821889','','').
traffic('148821890','','').
traffic('148821891','','').
traffic('148821892','','').
traffic('148821893','','').
traffic('148821894','','').
traffic('148821896','','').
traffic('148821897','','').
traffic('148821898','','').
traffic('148821899','','').
traffic('148821900','','').
traffic('148826927','','').
traffic('148826928','','').
traffic('148826929','','').
traffic('148826930','','').
traffic('148826931','','').
traffic('148826932','','').
traffic('148826934','','').
traffic('148826935','','').
traffic('148826936','','').
traffic('148826938','','').
traffic('148826939','','').
traffic('148826940','','').
traffic('148826941','','').
traffic('148826942','','').
traffic('148826943','','').
traffic('148826944','','').
traffic('148826945','','').
traffic('148826946','','').
traffic('148826947','','').
traffic('148826949','','').
traffic('148826950','','').
traffic('148860742','Κόρακα Μιχαήλ','').
traffic('148860744','Κόρακα Μιχαήλ','').
traffic('149889308','','').
traffic('149889309','','').
traffic('149889312','','').
traffic('149889313','','').
traffic('149889314','','').
traffic('149889317','','').
traffic('149889318','','').
traffic('149889320','','').
traffic('149889321','','').
traffic('149889322','','').
traffic('149889324','','').
traffic('149889325','','').
traffic('149889327','','').
traffic('149889329','','').
traffic('149889330','','').
traffic('149889331','','').
traffic('149889335','','').
traffic('149889337','','').
traffic('149889338','','').
traffic('149889339','','').
traffic('149889342','','').
traffic('149889344','','').
traffic('149889346','','').
traffic('149889347','','').
traffic('149889351','','').
traffic('149889353','','').
traffic('149889355','','').
traffic('149889356','','').
traffic('149889359','','').
traffic('149889360','','').
traffic('149889361','','').
traffic('149906471','','').
traffic('149906472','','').
traffic('149906473','','').
traffic('149906474','','').
traffic('149906475','','').
traffic('149906476','','').
traffic('149906477','','').
traffic('149906478','','').
traffic('149906479','','').
traffic('149906480','','').
traffic('149906481','','').
traffic('149906482','','').
traffic('149906483','','').
traffic('149906484','','').
traffic('149906485','','').
traffic('149906486','','').
traffic('149906487','','').
traffic('149906488','','').
traffic('149906489','','').
traffic('149906490','','').
traffic('149906491','','').
traffic('149906492','','').
traffic('149906493','','').
traffic('149906494','','').
traffic('149906495','','').
traffic('149906496','','').
traffic('149906497','','').
traffic('150346505','Υπόγεια Διάβαση Ε.Ο.','').
traffic('150346506','Σολωμού','').
traffic('150484426','','').
traffic('150484431','','').
traffic('150484432','','').
traffic('150644407','Κωνσταντινουπόλεως','').
traffic('150644837','Αγίου Μελετίου','').
traffic('150957441','Σεπολίων','').
traffic('150957444','','').
traffic('150957445','','').
traffic('150957446','','').
traffic('150957447','','').
traffic('150957448','','').
traffic('150957449','','').
traffic('150957451','','').
traffic('150957692','','').
traffic('150958120','','').
traffic('151298950','','').
traffic('151298951','','').
traffic('151298952','','').
traffic('151298953','','').
traffic('151302566','','').
traffic('151418912','3ης Ορεινής Ταξιαρχίας','').
traffic('151529090','Εφέσου','').
traffic('151529095','Μαιάνδρου','').
traffic('151529096','Σαλαμίνος','').
traffic('151529097','Σαλαμίνος','').
traffic('151529099','Φλαβιανών','').
traffic('151847861','','').
traffic('152056779','','').
traffic('152056781','','').
traffic('152093543','','').
traffic('152093544','','').
traffic('152093545','','').
traffic('152093546','','').
traffic('152093548','','').
traffic('152093549','','').
traffic('152093550','','').
traffic('152093551','','').
traffic('152093552','','').
traffic('152093553','','').
traffic('152093554','','').
traffic('152093555','','').
traffic('152093556','','').
traffic('152093557','','').
traffic('152093558','','').
traffic('152093559','','').
traffic('152093560','','').
traffic('152093561','','').
traffic('152093562','','').
traffic('152093563','','').
traffic('152093564','','').
traffic('152093565','','').
traffic('152093566','','').
traffic('152093567','','').
traffic('152093568','','').
traffic('152093569','','').
traffic('152093570','','').
traffic('152093571','','').
traffic('152093572','','').
traffic('152093573','','').
traffic('152093574','','').
traffic('152093575','','').
traffic('152093576','','').
traffic('152093577','','').
traffic('152093578','','').
traffic('152093579','','').
traffic('152093581','','').
traffic('152093582','','').
traffic('152093583','','').
traffic('152093584','','').
traffic('152093585','','').
traffic('152093586','','').
traffic('152093587','','').
traffic('152093588','','').
traffic('152093589','','').
traffic('152093590','','').
traffic('152093591','','').
traffic('152093592','','').
traffic('152093593','','').
traffic('152093594','','').
traffic('152452174','Μαιάνδρου','').
traffic('152456220','Τραλλέων','').
traffic('152456224','','').
traffic('152456225','','').
traffic('152456226','','').
traffic('152462885','','').
traffic('152621644','','').
traffic('152805320','Σινώπης','').
traffic('153244129','','').
traffic('153244132','','').
traffic('153244134','','').
traffic('153244135','','').
traffic('153244136','','').
traffic('153244138','','').
traffic('153244139','','').
traffic('153244141','','').
traffic('153244142','','').
traffic('153244144','','').
traffic('153244145','','').
traffic('153244147','','').
traffic('153244148','','').
traffic('153244150','','').
traffic('153244151','','').
traffic('153244155','','').
traffic('153244156','','').
traffic('153244157','','').
traffic('153244158','','').
traffic('153244162','','').
traffic('153244164','','').
traffic('153244165','','').
traffic('153244166','','').
traffic('153244170','','').
traffic('153244171','','').
traffic('153244172','','').
traffic('153244173','','').
traffic('153930049','Ποσειδώνος','').
traffic('154084421','Ποσειδώνος','').
traffic('154085215','','').
traffic('154085217','Ποσειδώνος','').
traffic('154253643','','').
traffic('154253644','','').
traffic('154647107','','').
traffic('154648291','','').
traffic('155375817','Χαιρεφώντος','').
traffic('155444716','Γρηγορίου Λαμπράκη','').
traffic('155448532','Βασιλίσσης Αμαλίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('155730403','','').
traffic('155731948','Ευρυδάμαντος','').
traffic('155732256','','').
traffic('155738316','Χρυσοστόμου Σμύρνης','').
traffic('155771799','Περιάνδρου','').
traffic('156002618','Φιλομήλας','').
traffic('156002619','Φιλομήλας','').
traffic('156253936','Μελεάγρου','').
traffic('157180175','Ραγκαβά','').
traffic('157702028','','').
traffic('157702031','','').
traffic('158025615','Γιαννοπούλου','').
traffic('158025616','Σμολένσκυ','').
traffic('158036299','','').
traffic('158039011','Σαπφούς','').
traffic('158043184','','').
traffic('158106701','','').
traffic('158106702','Συνταγματάρχου Δαβάκη','').
traffic('158329863','Κορωναίου','').
traffic('158461287','Ελευθερίου Βενιζέλου','').
traffic('158465149','Δεληγιάννη','').
traffic('158465150','','').
traffic('158465151','','').
traffic('158466224','Καλλιρόης','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('158466225','','').
traffic('158466226','','').
traffic('158466227','','').
traffic('158466228','','').
traffic('158466229','Καλλιρόης','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('158466231','','').
traffic('158466232','Γενναίου Κολοκοτρώνη','').
traffic('158466847','','').
traffic('158466848','Δημητρακοπούλου Ν.','').
traffic('158466849','Καλλιρόης','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('158466850','','').
traffic('158595794','Τσακτανη','').
traffic('158623597','Καλλιρόης','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('158623598','','').
traffic('158761486','Ταξιάρχες','').
traffic('158848722','','').
traffic('158848724','','').
traffic('158849724','','').
traffic('158849725','','').
traffic('158879192','','').
traffic('158879194','','').
traffic('158879195','','').
traffic('158879196','','').
traffic('158879197','','').
traffic('158879198','','').
traffic('158879199','','').
traffic('158879200','','').
traffic('158879203','','').
traffic('158879204','','').
traffic('158879205','','').
traffic('158879206','','').
traffic('158879207','','').
traffic('158879208','','').
traffic('158881362','','').
traffic('158881363','','').
traffic('158884029','','').
traffic('158884033','','').
traffic('158884037','','').
traffic('158884039','The Twist','').
traffic('158884042','','').
traffic('158884043','Ξεφωτο','').
traffic('158884047','Brown Trail 1/3','').
traffic('160064796','','').
traffic('160064798','Παρνασσού','').
traffic('160067838','','').
traffic('160067841','','').
traffic('160067846','','').
traffic('160067848','','').
traffic('160067849','','').
traffic('160067851','','').
traffic('160068212','','').
traffic('160068213','','').
traffic('160068214','','').
traffic('160068216','','').
traffic('160068217','','').
traffic('160068218','','').
traffic('160068219','','').
traffic('160068221','','').
traffic('160068604','','').
traffic('160068605','','').
traffic('160068609','','').
traffic('160068615','','').
traffic('160068872','','').
traffic('160068873','','').
traffic('160068875','','').
traffic('160068876','','').
traffic('160153518','Πέτρου Ράλλη','').
traffic('160154980','','').
traffic('160154981','Παράπλευρη Οδός','').
traffic('160154982','','').
traffic('160234658','Πέτρου Ράλλη','').
traffic('160278990','','').
traffic('160306069','','').
traffic('160306070','','').
traffic('160306072','','').
traffic('160306073','','').
traffic('160306075','','').
traffic('160306078','','').
traffic('160306079','','').
traffic('160306081','','').
traffic('160306084','','').
traffic('160306088','','').
traffic('160306091','','').
traffic('160306092','','').
traffic('160307230','','').
traffic('160307459','','').
traffic('160308146','','').
traffic('160308148','','').
traffic('160308212','','').
traffic('160308484','','').
traffic('160308949','','').
traffic('160312371','','').
traffic('160312372','','').
traffic('160312375','','').
traffic('160392352','','').
traffic('160392353','Χαμοστέρνας','').
traffic('160397133','Παράπλευρη Οδός','').
traffic('160397135','Παράπλευρη Οδός','').
traffic('160397137','Παράπλευρη Οδός','').
traffic('160397139','Παράπλευρη Οδός','').
traffic('160400440','','').
traffic('160400441','','').
traffic('160400444','','').
traffic('160440268','','').
traffic('160440269','','').
traffic('160440270','','').
traffic('160440271','','').
traffic('160440273','','').
traffic('160440274','','').
traffic('160440276','','').
traffic('160440695','','').
traffic('160440696','','').
traffic('160440697','','').
traffic('160440698','','').
traffic('160440699','','').
traffic('160449328','','').
traffic('160449332','','').
traffic('160630567','','').
traffic('160630828','','').
traffic('160642301','Ροβέρτου Γκάλλι','').
traffic('160754294','Πιτταρά','').
traffic('160754296','','').
traffic('160754302','Ολυμπιονίκη Σπύρου Λούη','').
traffic('160754305','Ολυμπιονίκη Σπύρου Λούη','').
traffic('160754312','Ολυμπιονίκη Σπύρου Λούη','').
traffic('160754317','Πιτταρά','').
traffic('160754320','Ολυμπιονίκη Σπύρου Λούη','').
traffic('160756610','Πιτταρά','').
traffic('160756611','Πιτταρά','').
traffic('160756612','','').
traffic('160756613','Πιτταρά','').
traffic('160756615','Πιτταρά','').
traffic('160756616','','').
traffic('160762249','Ριζαρείου','').
traffic('160762254','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('160762261','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('160762262','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('160762266','Αγησιλάου','').
traffic('160762270','','').
traffic('160819894','Παράπλευρη Οδός','').
traffic('160830501','Αγίας Άννης','').
traffic('160835974','','').
traffic('160837572','','').
traffic('160837573','','').
traffic('160837574','','').
traffic('160900887','','').
traffic('160900888','','').
traffic('160901189','','').
traffic('160901190','','').
traffic('160901192','','').
traffic('160901193','','').
traffic('160902034','','').
traffic('160902035','','').
traffic('160902036','','').
traffic('160902037','','').
traffic('160903672','','').
traffic('160903673','','').
traffic('160903674','','').
traffic('160903675','','').
traffic('160903676','','').
traffic('160903677','','').
traffic('160903678','','').
traffic('160903679','','').
traffic('160903680','','').
traffic('160903681','','').
traffic('160903683','','').
traffic('161002056','','').
traffic('161002057','','').
traffic('161002059','','').
traffic('161002060','','').
traffic('161002061','','').
traffic('161002062','','').
traffic('161002063','','').
traffic('161002064','','').
traffic('161002066','','').
traffic('161002067','','').
traffic('161002068','','').
traffic('161002070','','').
traffic('161002071','','').
traffic('161021512','Εθνάρχου Μακαρίου','').
traffic('161023318','','').
traffic('161023319','','').
traffic('161025364','','').
traffic('161025365','','').
traffic('161185123','Παπαντωνίου Ζ','').
traffic('161367217','','').
traffic('161367469','','').
traffic('161367471','','').
traffic('161585242','Αλκίμου','').
traffic('161585243','Μιλήτου','').
traffic('162217264','','').
traffic('162217265','','').
traffic('162217266','','').
traffic('162217267','','').
traffic('162217268','','').
traffic('162217269','','').
traffic('162217270','','').
traffic('162217271','','').
traffic('162217272','','').
traffic('162218378','','').
traffic('162218379','','').
traffic('162218380','','').
traffic('162218381','','').
traffic('162218382','','').
traffic('162218383','','').
traffic('162218384','','').
traffic('162218385','','').
traffic('162218386','','').
traffic('162218387','','').
traffic('162382594','','').
traffic('162382595','','').
traffic('162382691','','').
traffic('163218212','','').
traffic('163218213','','').
traffic('163218214','','').
traffic('163218215','','').
traffic('163218217','','').
traffic('163218218','','').
traffic('163218219','','').
traffic('163218220','','').
traffic('163218221','','').
traffic('163218222','','').
traffic('163218223','','').
traffic('163218225','','').
traffic('163218226','','').
traffic('163218227','','').
traffic('163218228','','').
traffic('163218229','','').
traffic('163218230','','').
traffic('163218231','','').
traffic('163218232','','').
traffic('163218233','','').
traffic('163218234','','').
traffic('163219173','','').
traffic('163219175','','').
traffic('163219176','','').
traffic('163219179','','').
traffic('163430232','Τζανή Αλεβιζάτου','').
traffic('163494474','Ιωαννίνων','').
traffic('163674505','Πιερίων','').
traffic('163674513','Πιερίων','').
traffic('163674686','Πανουργιά','').
traffic('163674764','Σουνίου','').
traffic('163675164','','').
traffic('163675404','Λεωφόρος Πατριάρχου Γρηγορίου Ε ','').
traffic('163710694','','').
traffic('163710695','','').
traffic('163710697','','').
traffic('163710698','','').
traffic('163710699','','').
traffic('163710700','','').
traffic('163710701','','').
traffic('163710702','','').
traffic('163710704','','').
traffic('163710705','','').
traffic('163710707','','').
traffic('163710708','','').
traffic('163710709','','').
traffic('163710710','','').
traffic('163710711','','').
traffic('163710712','','').
traffic('163710713','','').
traffic('163710714','','').
traffic('163710715','','').
traffic('163710716','','').
traffic('163710718','','').
traffic('163710720','','').
traffic('163710721','','').
traffic('163710722','','').
traffic('163710723','','').
traffic('163710724','','').
traffic('163710725','','').
traffic('163710726','','').
traffic('163710727','','').
traffic('163710728','','').
traffic('163710729','','').
traffic('163710730','','').
traffic('163710731','','').
traffic('163710732','','').
traffic('163710733','','').
traffic('163710734','','').
traffic('163711421','Αλεξάνδρας','').
traffic('163711424','Αλεξάνδρας','').
traffic('163711425','Αλεξάνδρας','').
traffic('163711426','Αλεξάνδρας','').
traffic('163711427','28ης Οκτωβρίου (Πατησίων)','').
traffic('163711428','Πατησίων','').
traffic('163711429','28ης Οκτωβρίου','').
traffic('163711430','Πατησίων','').
traffic('164070772','','').
traffic('164071165','','').
traffic('164071366','Κλαζομενών','').
traffic('164185799','Ελένης Σκουρα','').
traffic('164185801','Ιθάκης','').
traffic('164185802','','').
traffic('164185804','','').
traffic('164185805','','').
traffic('164185807','','').
traffic('164185809','','').
traffic('164185810','','').
traffic('164185812','','').
traffic('164185813','','').
traffic('164185815','','').
traffic('164185817','','').
traffic('164185818','','').
traffic('164185820','','').
traffic('164185821','','').
traffic('164185822','','').
traffic('164185823','','').
traffic('164185824','','').
traffic('164185826','','').
traffic('164185827','','').
traffic('164185830','','').
traffic('164185834','','').
traffic('164185835','','').
traffic('164185836','','').
traffic('164185837','','').
traffic('164185838','','').
traffic('164185839','','').
traffic('164185840','','').
traffic('164185841','','').
traffic('164185845','','').
traffic('164185847','','').
traffic('164185848','','').
traffic('164185850','','').
traffic('164185852','','').
traffic('164185853','','').
traffic('164185854','','').
traffic('164185855','','').
traffic('164185856','','').
traffic('164185858','','').
traffic('164185859','','').
traffic('164185860','','').
traffic('164185862','','').
traffic('164185863','','').
traffic('164185865','','').
traffic('164185866','','').
traffic('164185868','','').
traffic('164185870','','').
traffic('164185871','','').
traffic('164185873','','').
traffic('164185874','','').
traffic('164185875','','').
traffic('164185877','','').
traffic('164185878','','').
traffic('164185883','','').
traffic('164185885','','').
traffic('164185886','','').
traffic('164443415','','').
traffic('164446105','Περικλέους','').
traffic('164446106','','').
traffic('164446107','','').
traffic('164591053','Αριστοτέλους','').
traffic('164591054','Αριστοτέλους','').
traffic('164591055','Σωκράτους','').
traffic('164596988','Ιωαννίνων','').
traffic('164793914','','').
traffic('164939955','','').
traffic('164939956','','').
traffic('164939969','','').
traffic('164939970','','').
traffic('164940637','','').
traffic('164940638','','').
traffic('164940639','','').
traffic('164940640','','').
traffic('164940641','','').
traffic('164940642','','').
traffic('164940643','','').
traffic('164940644','','').
traffic('164940645','','').
traffic('165032489','','').
traffic('165032490','','').
traffic('165032491','','').
traffic('165032492','','').
traffic('165032493','','').
traffic('165032494','','').
traffic('165032495','','').
traffic('165032496','','').
traffic('165032497','','').
traffic('165032498','','').
traffic('165032499','','').
traffic('165032500','','').
traffic('165032501','','').
traffic('165032502','','').
traffic('165032503','','').
traffic('165032504','','').
traffic('165032505','','').
traffic('165032506','','').
traffic('165032507','','').
traffic('165032508','','').
traffic('165032509','','').
traffic('165032510','','').
traffic('165488375','Μαρίνου Αντύπα','').
traffic('165488376','Τομπάζη','').
traffic('165506473','','').
traffic('165506475','','').
traffic('165506476','','').
traffic('165506479','','').
traffic('165506480','','').
traffic('165506481','','').
traffic('165506482','','').
traffic('165506484','','').
traffic('165506485','','').
traffic('165506486','','').
traffic('165506487','','').
traffic('165506488','','').
traffic('165506489','','').
traffic('165506490','','').
traffic('165506491','','').
traffic('165506492','','').
traffic('165506493','','').
traffic('165678173','','').
traffic('165678175','','').
traffic('165745708','Τραπεζούντος','').
traffic('165838682','Αγαθουπόλεως','').
traffic('165838683','Θήρας','').
traffic('165838684','Λεωφόρος Ιωνίας','').
traffic('165838685','','').
traffic('165838686','','').
traffic('165838687','','').
traffic('165838688','','').
traffic('165838689','','').
traffic('165838690','','').
traffic('165838691','','').
traffic('165838692','','').
traffic('166100609','Πλούταρχου','').
traffic('166100610','Πλούταρχου','').
traffic('166100611','Πλούταρχου','').
traffic('166100612','','').
traffic('166102330','Λυκαβηττού','').
traffic('166102331','Λυκαβηττού','').
traffic('166656337','Patriarhou Grigoriou','').
traffic('166656338','Patriarhou Grigoriou','').
traffic('166656339','','').
traffic('166656341','Μπουμπουλίνας','').
traffic('166656342','','').
traffic('166656343','','').
traffic('166656738','','').
traffic('166685775','Λαμπάκη','').
traffic('166685776','Βουτηρά','').
traffic('166685777','Ζαφειροπουλου','').
traffic('166685778','','').
traffic('166685779','Ζησίου','').
traffic('166685780','Περισσού','').
traffic('166685781','Τσούντα','').
traffic('166685782','Τσούντα','').
traffic('166685783','Τσούντα','').
traffic('166685990','Ανδρεάδου','').
traffic('166687858','','').
traffic('166688550','','').
traffic('166688552','','').
traffic('166688554','Ευρυσθένους','').
traffic('166688555','Ρόδων','').
traffic('167020475','','').
traffic('167020480','Ποσειδώνος','').
traffic('167513903','','').
traffic('167514411','Δημοκρίτου','').
traffic('167514412','Χωματιανού','').
traffic('167517021','','').
traffic('167522521','Πίνδου','').
traffic('167523891','Σμύρνης','').
traffic('167799218','Γρηγορίου Αυξεντίου','').
traffic('167799220','Γεωργίου Ζωγράφου','').
traffic('167799221','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','').
traffic('167907737','Ακαδημίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('167907738','Δαμασίππου','').
traffic('167907739','Δαμασίππου','').
traffic('167907740','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','').
traffic('167907741','Μιχαλακοπούλου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('167907743','Μιχαλακοπούλου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('167907744','Βασιλίσσης Σοφίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('167907745','Βασιλέως Αλεξάνδρου','').
traffic('167907746','Ελευθερίου Βενιζέλου','').
traffic('167907747','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','').
traffic('167908494','Γεωργίου Ζωγράφου','').
traffic('167908496','Κολοκοτρώνη','').
traffic('167908497','28ης Οκτωβρίου','').
traffic('167908498','Βακτριανής','').
traffic('167919386','','').
traffic('167919388','Αγίου Γεωργίου','').
traffic('167919389','Αθανασίου Διάκου','').
traffic('167919390','Νικολάου Πλαστήρα','').
traffic('167919391','Ρόδων','').
traffic('167920332','Βασιλίσσης Σοφίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('167920360','Ελευθερίου Βενιζέλου','').
traffic('167920397','Δημοκρατίας','').
traffic('167921486','Κρίνων','').
traffic('167922152','Αθανασίου Διάκου','').
traffic('167922153','Αθανασίου Διάκου','').
traffic('167922154','Αθανασίου Διάκου','').
traffic('167922155','Αθανασίου Διάκου','').
traffic('168257164','Πλατεία Ανοίξεως','').
traffic('168257165','Παράλου','').
traffic('168257166','Στρατονίκης','').
traffic('168257167','Γαργηττίων','').
traffic('168257168','Αλκυόνεως','').
traffic('168469795','Κοκκινοπούλου','').
traffic('168469802','Ταξίλου','').
traffic('168469804','Κοκκινοπούλου','').
traffic('168469805','Ηρώων Πολυτεχνείου','').
traffic('168481068','Θηβών','').
traffic('168481069','Τριακοστού Τέταρτου Συντάγματος','').
traffic('168481074','','').
traffic('168481076','Σπηλιωτόπουλου','').
traffic('168484846','Ούλωφ Πάλμε','').
traffic('168497999','Αλέξανδρου Παναγούλη','').
traffic('168498000','Ηρώων Πολυτεχνείου','').
traffic('168498657','','').
traffic('168613291','Παπαδιαμαντοπούλου','').
traffic('168613295','Πελοποννήσου','').
traffic('168618601','Γεωργίου Ζωγράφου','').
traffic('168711269','Ηρώων Πολυτεχνείου','').
traffic('168716526','Καμπυλαύκα','').
traffic('168716528','','').
traffic('168725544','Γαλατσίου','').
traffic('168725545','28ης Οκτωβρίου','').
traffic('168725546','Πατησίων','').
traffic('168725547','','').
traffic('168725548','Μάρνη','').
traffic('168725549','Πλατεία Ομονοίας','').
traffic('168725550','Βεΐκου','').
traffic('168725551','','').
traffic('168725552','','').
traffic('168725553','','').
traffic('168725554','','').
traffic('168725555','','').
traffic('168725556','','').
traffic('168725558','Βεΐκου','').
traffic('168725559','Βεΐκου','').
traffic('168725560','Ιωάννου Δροσοπούλου','').
traffic('168725561','3ης Σεπτεμβρίου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('168726135','Σμύρνης','').
traffic('168737310','Γαλατσίου','').
traffic('168737311','Πατησίων','').
traffic('168737312','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','').
traffic('168737316','Βεΐκου','').
traffic('168737320','Πατησίων','').
traffic('168796805','Κοκκινοπούλου','').
traffic('168802784','Δημήτριου Μπισκίνη','').
traffic('168802787','','').
traffic('168807552','','').
traffic('168807553','Βασιλίσσης Όλγας','').
traffic('168871538','Σχηματαρίου','').
traffic('168871539','Ελευθερίου Βενιζέλου','').
traffic('168871541','','').
traffic('168871542','Αμφιτρίτης','').
traffic('168871543','Ανακρέοντος','').
traffic('168871546','','').
traffic('168871547','','').
traffic('168904428','Χαριλάου Τρικούπη','').
traffic('168904429','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','').
traffic('168904430','Ελευθερίου Βενιζέλου','').
traffic('168904431','Καβαλλότι','').
traffic('168904432','Κολοκοτρώνη','').
traffic('168904433','Αλεξάνδρας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('168904434','Αλεξάνδρας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('168904437','Πετμεζα','').
traffic('168904438','Προπυλαίων','').
traffic('168904439','Προπυλαίων','').
traffic('168904440','Ροβέρτου Γκάλλι','').
traffic('168914458','Ακαδημίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('168914459','Ακαδημίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('168914460','Ιπποκράτους','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('168914461','Λεωφόρος Γεωργίου Παπανδρέου','').
traffic('168914463','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','').
traffic('168914464','Ελευθερίου Βενιζέλου','').
traffic('168914465','Αλεξάνδρας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('168914466','Βασιλίσσης Αμαλίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('168914467','Μεσογείων','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('168914469','Υπολοχαγού Θ. Καββαθά','').
traffic('168914470','Φειδιππίδου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169044886','Γεωργίου Ζωγράφου','').
traffic('169044889','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169044890','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169044891','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169044892','Αγίου Γεωργίου','').
traffic('169044893','Ούλωφ Πάλμε','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169130569','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169130570','Μιχαλακοπούλου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169130571','Μιχαλακοπούλου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169130572','Μιχαλακοπούλου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169130573','Μιχαλακοπούλου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169130574','Μιχαλακοπούλου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169130576','Μιχαλακοπούλου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169130577','Μιχαλακοπούλου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169130578','Μιχαλακοπούλου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169130579','Μιχαλακοπούλου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169130580','Μιχαλακοπούλου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169130581','Μιχαλακοπούλου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169130582','Μιχαλακοπούλου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169130583','Παπαδιαμαντοπούλου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169130584','Παπαδιαμαντοπούλου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169130585','Βασιλίσσης Σοφίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169130586','Βασιλίσσης Σοφίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169130587','Βασιλίσσης Σοφίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169130590','Βασιλίσσης Σοφίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169130594','','').
traffic('169130595','','').
traffic('169130596','','').
traffic('169130597','Βασιλίσσης Σοφίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169130598','Βασιλέως Αλεξάνδρου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169130599','Βασιλέως Κωνσταντίνου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169130600','Βασιλέως Κωνσταντίνου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169130603','Βασιλέως Κωνσταντίνου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169130608','Βασιλέως Κωνσταντίνου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169130609','Βασιλέως Κωνσταντίνου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169130611','Ευρυδίκης','').
traffic('169130612','Ευφρονίου','').
traffic('169130613','Ηριδανού','').
traffic('169130614','Ηριδανού','').
traffic('169130615','Κερασούντος','').
traffic('169130616','Μαρασλή','').
traffic('169130617','','').
traffic('169132060','Αλέξανδρου Παναγούλη','').
traffic('169132062','Χρυσίππου','').
traffic('169132063','Χρυσίππου','').
traffic('169132064','Κοκκινοπούλου','').
traffic('169132066','Κοκκινοπούλου','').
traffic('169132068','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169132071','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169132073','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169132074','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169132077','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169132078','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169132079','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169132082','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169132083','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169132087','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169132088','','').
traffic('169132092','Ηφαιστίωνος','').
traffic('169132093','','').
traffic('169132094','Αμφιτρίτης','').
traffic('169132095','Αργυροκάστρου','').
traffic('169132097','','').
traffic('169132099','Ευθυμίου Κλάδου','').
traffic('169132101','Λεωφόρος Γεωργίου Παπανδρέου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169134079','Ευφρονίου','').
traffic('169154194','Αλίμου Κατεχάκη','').
traffic('169154195','','').
traffic('169238610','','').
traffic('169240690','Παναγιώτη Κανελλόπουλου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169240691','Κατεχάκη','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169240692','Κατεχάκη','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169240693','Κατεχάκη','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169240694','Κατεχάκη','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169240695','Κατεχάκη','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169240696','Κατεχάκη','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169240697','Κατεχάκη','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169240698','Παναγιώτη Κανελλόπουλου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169240700','','').
traffic('169240701','','').
traffic('169240702','','').
traffic('169240703','','').
traffic('169240704','','').
traffic('169240705','','').
traffic('169240706','','').
traffic('169240707','','').
traffic('169240708','','').
traffic('169240709','','').
traffic('169240710','','').
traffic('169240711','Υπολοχαγού Θ. Καββαθά','').
traffic('169296314','Παπαδιαμαντοπούλου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169296316','Σπηλιωτόπουλου','').
traffic('169347664','Μεσογείων','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169347665','Μεσογείων','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169347666','Βασιλίσσης Σοφίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169347667','','').
traffic('169347668','','').
traffic('169347669','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169347670','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169347671','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169347672','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169348565','Βασιλίσσης Σοφίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169348568','Βασιλίσσης Σοφίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169348570','Βασιλίσσης Σοφίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169348572','','').
traffic('169348574','Αλεξάνδρας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169348576','Βασιλίσσης Σοφίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169348578','Βασιλίσσης Σοφίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169464751','Γερμανικής Σχολής Αθηνών','').
traffic('169470801','','').
traffic('169470805','','').
traffic('169470807','','').
traffic('169470808','','').
traffic('169470810','','').
traffic('169470812','','').
traffic('169470813','','').
traffic('169488963','','').
traffic('169492543','','').
traffic('169492551','','').
traffic('169504243','','').
traffic('169524603','','').
traffic('169524604','','').
traffic('169524605','','').
traffic('169524606','','').
traffic('169524607','','').
traffic('169524608','','').
traffic('169524611','Γρηγορίου Κουσίδη','').
traffic('169524612','Ηρώων Πολυτεχνείου','').
traffic('169544330','Πρασσά Γ.','').
traffic('169544331','Βαλτετσίου','').
traffic('169544332','Βαλτετσίου','').
traffic('169546160','','').
traffic('169601505','','').
traffic('169601506','','').
traffic('169601507','','').
traffic('169601513','','').
traffic('169601514','','').
traffic('169601515','','').
traffic('169601516','Αγίας Ελένης','').
traffic('169601518','','').
traffic('169620384','','').
traffic('169620385','','').
traffic('169620386','','').
traffic('169620387','','').
traffic('169658531','','').
traffic('169658532','','').
traffic('169658542','7ο Δημοτικό 12ο Δημοτικό 16ο Δημοτικό Ζωγράφου','').
traffic('169686579','','').
traffic('169686581','','').
traffic('169686582','','').
traffic('169719913','Λεωφόρος Γρηγορίου Αυξεντίου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169719914','Ταξίλου','').
traffic('169719915','Ούλωφ Πάλμε','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169719916','Ούλωφ Πάλμε','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169722991','Υμηττού','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169722995','Υμηττού','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('169723000','','').
traffic('169773227','Αβύδου','').
traffic('169773228','','').
traffic('169993438','','').
traffic('169993440','','').
traffic('169993442','','').
traffic('169993443','','').
traffic('169993444','','').
traffic('169993445','Κολοκοτρώνη','').
traffic('169993447','','').
traffic('169993448','','').
traffic('169993451','','').
traffic('169993452','','').
traffic('169993453','','').
traffic('170140868','','').
traffic('170143508','','').
traffic('170440974','','').
traffic('170440975','','').
traffic('170479889','','').
traffic('170644473','Μιχαλακοπούλου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('170644474','Παπαδιαμαντοπούλου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('170644475','Βασιλίσσης Σοφίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('170644476','Βασιλέως Αλεξάνδρου','').
traffic('170644477','Ιλισίων','').
traffic('170644478','Κολοκοτρώνη','').
traffic('170974674','','').
traffic('170981120','Αθηνάς','').
traffic('170981123','','').
traffic('170993800','Βασιλίσσης Σοφίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('170993801','','').
traffic('170993811','Στοά Νικολούδη','').
traffic('171111507','','').
traffic('171167614','','').
traffic('171167615','Στοά Αρσακείου','').
traffic('171167616','Στοά Λέκκα','').
traffic('171167617','','').
traffic('171167618','','').
traffic('171965766','Ποσειδώνος','').
traffic('171965767','Ποσειδώνος','').
traffic('171966469','Ανδρέα Συγγρού','').
traffic('171966470','Ανδρέα Συγγρού','').
traffic('171968357','Σπάρτης','').
traffic('171968358','Σπάρτης','').
traffic('171968602','Μπουμπουλίνας','').
traffic('171969954','Αχιλλέως','').
traffic('171970528','','').
traffic('171970529','Αχιλλέως','').
traffic('171970530','Λυσικράτους','').
traffic('171972933','','').
traffic('172492853','Γήπεδο μπάσκετ','').
traffic('172492854','','').
traffic('172499654','Γήπεδο ποδοσφαίρου 5x5','').
traffic('172499657','','').
traffic('172499658','','').
traffic('172499659','','').
traffic('172788035','Νικολάου Πλαστήρα','').
traffic('172788036','Νικολάου Πλαστήρα','').
traffic('172788037','Αλικαρνασσού','').
traffic('172789463','Ευρυδάμαντος','').
traffic('172793162','Ιωσηφόγλου','').
traffic('172793164','Τραλλέων','').
traffic('172793166','Τραλλέων','').
traffic('172793170','Κυδωνίων','').
traffic('172794384','Βυζαντίου','').
traffic('172795329','','').
traffic('172795330','Αγίου Ανδρέα','').
traffic('172796784','Κυδωνίων','').
traffic('172988006','','').
traffic('173055933','Ομήρου','').
traffic('173055934','','').
traffic('173055937','','').
traffic('173175994','Ηλιουπόλεως','').
traffic('173394349','Ανδρέα Συγγρού','').
traffic('173394350','Ανδρέα Συγγρού','').
traffic('173493700','Σπύρου Μερκούρη','').
traffic('173565543','','').
traffic('173984934','Ειδομένης','').
traffic('173984938','','').
traffic('173985556','Κράτητος','').
traffic('174487629','Κράτητος','').
traffic('174487631','Πρασνίκα','').
traffic('174505775','','').
traffic('174505776','Κερασούντος','').
traffic('174505777','Εθνικής Στέγης','').
traffic('174505786','','').
traffic('174505795','Προικοννήσου','').
traffic('174505798','','').
traffic('174505799','Ελλησπόντου','').
traffic('174505800','Γρηγορίου Κυδωνίων','').
traffic('174505806','Προικοννήσου','').
traffic('174505810','Στενημάχου','').
traffic('174505812','Βασιλείου Βουλγαροκτόνου','').
traffic('174620230','Κυμοθόης','').
traffic('174620231','Βουλιαγμένης','').
traffic('174620232','Προύσσης','').
traffic('174620233','Φαίδωνος','').
traffic('174620234','Παπαναστασίου','').
traffic('174620235','Ηλιουπόλεως','').
traffic('174620236','','').
traffic('174620237','','').
traffic('174620238','Αδριανοθύρων','').
traffic('174669223','Γραμμή 3','').
traffic('174673970','Ιλισός','').
traffic('174673971','','').
traffic('174673972','','').
traffic('174675095','Λευκάδος','').
traffic('174679133','','').
traffic('174679136','','').
traffic('174679137','','').
traffic('174679138','','').
traffic('174812260','','').
traffic('174812266','','').
traffic('175002394','Αλικαρνασσού','').
traffic('175058866','Καλλιθέας','').
traffic('175067555','','').
traffic('175067556','','').
traffic('175067557','','').
traffic('175083586','Κυδωνιών','').
traffic('175083587','','').
traffic('175083588','','').
traffic('175083589','','').
traffic('175083591','','').
traffic('175083592','','').
traffic('175083593','','').
traffic('175083594','Κοντού','').
traffic('175084242','Πολυλά','').
traffic('175084243','Πολυλά','').
traffic('175214745','Προμηθέως','').
traffic('175214746','Ευριπίδου','').
traffic('175216234','Ελευθερωτών','').
traffic('175320179','Κολοκοτρώνη','').
traffic('175320180','','').
traffic('175320181','','').
traffic('175320183','','').
traffic('175320185','','').
traffic('175320186','','').
traffic('175320188','','').
traffic('175320189','','').
traffic('175320190','','').
traffic('175320191','','').
traffic('175320194','','').
traffic('175320195','Ζήλωνος','').
traffic('175320196','','').
traffic('175320198','Αφροδίτης','').
traffic('175320850','','').
traffic('175320851','','').
traffic('175336205','','').
traffic('175336207','','').
traffic('175336208','','').
traffic('175336210','','').
traffic('175336213','','').
traffic('175336214','','').
traffic('175336216','','').
traffic('175336217','','').
traffic('175336218','','').
traffic('175336219','','').
traffic('175336221','','').
traffic('175336222','','').
traffic('175370933','','').
traffic('175370935','','').
traffic('175498770','Ματρόζου','').
traffic('175498771','Γαληνού','').
traffic('175498772','Αναστασίου Ζίννη','').
traffic('175509062','Βατάτζη','').
traffic('175509063','','').
traffic('175509064','Καβάσιλα','').
traffic('175509065','Φαναριωτών','').
traffic('175509066','Διγενή Ακρίτα','').
traffic('175509068','Ζωναρά','').
traffic('175509069','Φαναριωτών','').
traffic('175516368','','').
traffic('175516376','Μπουμπουλίνας','').
traffic('175516381','Παληκαρίδη','').
traffic('175516384','','').
traffic('175516389','','').
traffic('175710281','Σταυράκη','').
traffic('175719807','Κράτητος','').
traffic('175860739','','').
traffic('175860740','','').
traffic('175860741','','').
traffic('175860742','','').
traffic('175860743','','').
traffic('175860744','','').
traffic('175860745','','').
traffic('175860746','','').
traffic('175860747','','').
traffic('175860748','','').
traffic('175860749','','').
traffic('175860750','','').
traffic('175861894','','').
traffic('175861898','','').
traffic('175861900','','').
traffic('175861901','','').
traffic('175861903','','').
traffic('175861904','','').
traffic('175861906','','').
traffic('175861913','','').
traffic('175861914','','').
traffic('175862511','','').
traffic('175877497','Ηρακλειδών','').
traffic('176060690','Αλκινόου','').
traffic('176325042','Αγίας Σοφίας','').
traffic('176325044','Κράτητος','').
traffic('176782285','','').
traffic('176782291','','').
traffic('176782293','','').
traffic('176782295','','').
traffic('176782297','','').
traffic('176782298','','').
traffic('176782299','','').
traffic('176782302','','').
traffic('176782303','','').
traffic('176782304','','').
traffic('176782306','','').
traffic('176782308','','').
traffic('176782311','','').
traffic('176782313','','').
traffic('176782315','','').
traffic('176782316','','').
traffic('176782321','','').
traffic('176782324','','').
traffic('176782326','','').
traffic('176782328','','').
traffic('176782330','','').
traffic('176782332','','').
traffic('176782334','','').
traffic('176782335','','').
traffic('177981102','','').
traffic('178023248','','').
traffic('178023249','','').
traffic('178023250','','').
traffic('178023252','','').
traffic('178023253','','').
traffic('178023254','','').
traffic('178023255','','').
traffic('178023256','','').
traffic('178023257','','').
traffic('178023258','','').
traffic('178023259','','').
traffic('178023260','','').
traffic('178023261','','').
traffic('178023262','','').
traffic('178023264','','').
traffic('178023265','','').
traffic('178023266','','').
traffic('178023267','','').
traffic('178023268','','').
traffic('178324482','','').
traffic('178324483','','').
traffic('178324484','','').
traffic('178324486','','').
traffic('178324488','','').
traffic('178324489','','').
traffic('178324491','','').
traffic('179007040','Αργεντινής Δημοκρατίας','').
traffic('179007568','','').
traffic('179378640','','').
traffic('179459076','Καψαμπέλη Γ.','').
traffic('179459077','Ζησιμοπούλου','').
traffic('179579433','Παπαδιαμάντη','').
traffic('179579434','Παπαδά','').
traffic('179579436','Μυλοποτάμου','').
traffic('179579437','Σεβαστουπόλεως','').
traffic('180618787','','').
traffic('180618789','','').
traffic('180618790','','').
traffic('181817582','','').
traffic('181817584','','').
traffic('181817586','','').
traffic('181817589','','').
traffic('181817591','','').
traffic('181817594','','').
traffic('181817596','','').
traffic('181817598','','').
traffic('181817600','','').
traffic('181817601','','').
traffic('181817602','','').
traffic('181817603','','').
traffic('181817605','','').
traffic('181817607','','').
traffic('181817609','','').
traffic('181817613','','').
traffic('181817614','','').
traffic('181817615','','').
traffic('181817616','','').
traffic('181817618','','').
traffic('181817619','','').
traffic('181817621','','').
traffic('181817623','','').
traffic('181817627','','').
traffic('181817628','','').
traffic('181817629','','').
traffic('181817630','','').
traffic('181817631','','').
traffic('181817632','','').
traffic('181817637','','').
traffic('181817639','','').
traffic('182430434','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('182430436','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('182430439','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('182430442','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('182795578','','').
traffic('182796780','','').
traffic('183512767','','').
traffic('183615744','Κροκιδά','').
traffic('184921017','Παράπλευρη Οδός','').
traffic('184921018','Αθηνών','').
traffic('184921021','Αθηνών','').
traffic('184970282','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('184970283','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('184970284','','').
traffic('184970285','Παράπλευρη Οδός','').
traffic('184970286','','').
traffic('184970287','','').
traffic('184970288','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('184970289','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('184970290','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('184970291','Κωνσταντινουπόλεως','').
traffic('184970292','','').
traffic('184970293','','').
traffic('184970294','','').
traffic('184970295','','').
traffic('184970296','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('184978740','','').
traffic('184978741','Ατταλείας','').
traffic('184978742','Ταξιαρχών','').
traffic('184978743','Ρούμελης','').
traffic('184982728','Ελευθερίου Βενιζέλου','').
traffic('184982731','Ελευθερίου Βενιζέλου','').
traffic('184982736','','').
traffic('184986871','Δήμητρας','').
traffic('184986872','Ασκληπιού','').
traffic('184986878','','').
traffic('185076401','Σύρου','').
traffic('185076402','','').
traffic('185077507','Γαλατσίου','').
traffic('185077514','','').
traffic('185116260','','').
traffic('186001346','Αλέξανδρου Παπαδιαμάντη','').
traffic('186001347','','').
traffic('186152974','','').
traffic('186152979','','').
traffic('186152980','','').
traffic('186152981','','').
traffic('186159665','','').
traffic('186159666','','').
traffic('186159667','','').
traffic('186159668','','').
traffic('186159669','','').
traffic('186159670','','').
traffic('187053422','','').
traffic('187053424','','').
traffic('187162624','Εγκαταλελειμμένη γραμμή Λαυρίου - Αγίων Αναργύρων','').
traffic('187374359','Πελασγίας','').
traffic('187374360','Τζων Κένεντυ','').
traffic('187374361','Πελασγίας','').
traffic('187374362','','').
traffic('187374363','Ρήγα Φεραίου','').
traffic('187374364','','').
traffic('187374365','Έλλης Λαμπέτη','').
traffic('187374366','Κατσαντώνη','').
traffic('187374367','28ης Οκτωβρίου','').
traffic('188005726','','').
traffic('188249167','Αλεξάνδρας','').
traffic('188249842','','').
traffic('188653427','Αγίας Ελεούσας','').
traffic('188653429','Αγίας Λαύρας','').
traffic('188653431','Ιατρίδου Γ.','').
traffic('188653433','Μπουμπουλίνας','').
traffic('188653435','Σκίππη','').
traffic('188653437','Σπάρτης','').
traffic('188653440','Φιλαρέτου','').
traffic('188653442','Φορνέζη','').
traffic('188656322','','').
traffic('188656323','','').
traffic('188658259','Αιολίδος','').
traffic('188659088','','').
traffic('188659863','Ήλιδος','').
traffic('188660570','Βασιλείου Βουλγαροκτόνου','').
traffic('188660571','Νικηφόρου Ουρανού','').
traffic('188660572','Νικηφόρου Ουρανού','').
traffic('188660573','Τσιμισκή','').
traffic('188661333','Αστυπαλαίας','').
traffic('188661334','Ευανθίας Καϊρη','').
traffic('188661335','Ίμβρου','').
traffic('188661336','Πάρου','').
traffic('188661337','Χρυσολωρά','').
traffic('188661338','','').
traffic('188661339','','').
traffic('188661340','Kalidroumio','').
traffic('188662011','Αλεξανδρείας','').
traffic('188856845','Αφαίας','').
traffic('188856848','Νεφέλης','').
traffic('188856851','Νυμφών','').
traffic('188856854','Ανδρομέδας','').
traffic('188856855','','').
traffic('188856856','Αφαίας','').
traffic('188856858','Βερενίκης','').
traffic('189063910','Πλατεία Ομονοίας','').
traffic('189063911','Ελευθερίου Βενιζέλου','').
traffic('189063912','Σταδίου','').
traffic('189099791','Αχαρνών','').
traffic('189099792','Στουρνάρη','').
traffic('189099793','3ης Σεπτεμβρίου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('190632887','Λεωφόρος Δημοκρατίας','').
traffic('190632888','Φειδωνος','').
traffic('190640107','Διοφάντου','').
traffic('190640373','Βρυάξιδος','').
traffic('190641342','Geometrou Theodorou','').
traffic('190641345','Καρυάτιδων','').
traffic('190802875','Αγίου Μηνά','').
traffic('190808195','Αστεριού','').
traffic('190808202','Γαυγάμηλων','').
traffic('190808207','Καλαβρύτων','').
traffic('191003273','Πιτταρά','').
traffic('191003274','Πιτταρά','').
traffic('191573846','Πατουσά','').
traffic('191573847','','').
traffic('191573848','Στοά Λυκούργου','').
traffic('191858223','Γραμμή 1','').
traffic('191858413','Γραμμή 1','').
traffic('191858617','Γραμμή 1','').
traffic('191926582','','').
traffic('192049179','','').
traffic('192049181','','').
traffic('192049185','','').
traffic('192051095','','').
traffic('192051531','','').
traffic('192051532','','').
traffic('192057273','','').
traffic('192057490','','').
traffic('192064909','','').
traffic('192064911','','').
traffic('192064912','','').
traffic('192064914','','').
traffic('192220434','','').
traffic('192220436','','').
traffic('192220437','','').
traffic('192746772','Αγίας Λαύρας','').
traffic('192773866','','').
traffic('192779064','','').
traffic('192779066','','').
traffic('192779068','','').
traffic('193108231','','').
traffic('193108232','','').
traffic('193154573','','').
traffic('193167473','Νιόβης','').
traffic('193169557','Νιρβάνα','').
traffic('193180530','Πελοποννήσου','').
traffic('193180982','Αλ. Οδός','').
traffic('193181869','Μαρκ. Μπότσαρη','').
traffic('193183646','Ι. Μεταξά','').
traffic('193184445','Αλ. Οδός','').
traffic('193184448','Αλ. Οδός','').
traffic('193184939','Καστοριάς','').
traffic('193185216','Λουκή Ακρίτα','').
traffic('193185269','Κρανιωτάκη','').
traffic('193185675','Αριάδνης','').
traffic('193189665','Συνταγματάρχου Δαβάκη','').
traffic('193384535','Καλαμίδα','').
traffic('193403377','','').
traffic('193403378','','').
traffic('193403379','','').
traffic('193403380','','').
traffic('193403381','','').
traffic('193403382','','').
traffic('193403383','','').
traffic('193403384','','').
traffic('193421327','','').
traffic('193421328','Άρεως','').
traffic('193421329','Διογένους','').
traffic('193421330','Διοσκούρων','').
traffic('193421331','Θουκυδίδου','').
traffic('193421332','Μνησικλέους','').
traffic('193421333','Ραγκαβά','').
traffic('193421334','Τάκη','').
traffic('193423356','','').
traffic('193423357','','').
traffic('193423359','','').
traffic('193423361','','').
traffic('193423362','','').
traffic('193423364','','').
traffic('193423365','','').
traffic('193423367','','').
traffic('193423368','','').
traffic('193423373','','').
traffic('193423374','','').
traffic('193423375','','').
traffic('193423376','','').
traffic('193423377','','').
traffic('193423378','','').
traffic('193423379','','').
traffic('193423380','Κοτοπούλη','').
traffic('193669948','Αμφιθέας','').
traffic('193669949','Σόλωνος','').
traffic('193768729','','').
traffic('193768730','Αδριανού','').
traffic('193768731','Σχολείου','').
traffic('193806970','','').
traffic('193817165','','').
traffic('193817166','','').
traffic('193817167','','').
traffic('193817168','','').
traffic('193817169','','').
traffic('193817170','','').
traffic('193817171','','').
traffic('193817172','','').
traffic('193971470','','').
traffic('194029135','BSH Οικιακές Συσκευές Α.Β.Ε.','').
traffic('194029137','','').
traffic('194053905','Συκιαρίδη','').
traffic('194053947','','').
traffic('194053948','','').
traffic('194088626','','').
traffic('194097821','','').
traffic('194097822','','').
traffic('194097823','Αλατσάτων','').
traffic('194097824','Σταματάκη','').
traffic('194097825','Πόντου','').
traffic('194097826','Πόντου','').
traffic('194097827','Μικράς Ασίας','').
traffic('194097828','','').
traffic('194097829','Πόντου','').
traffic('194097830','','').
traffic('194097831','Πόντου','').
traffic('194097836','Ιωνίας','').
traffic('194097837','Ιώνος Δραγούμη','').
traffic('194097838','Σέρμπου','').
traffic('194100328','Γεωργίου Παπανδρέου','').
traffic('194100329','Κέννεντυ Τζων','').
traffic('194100330','Κέννεντυ Τζων','').
traffic('194100443','Πάροδος Σωτήρος','').
traffic('194100444','Νίκης','').
traffic('194100445','Υπερείδου','').
traffic('194101442','Ανδριανόπουλου','').
traffic('194111099','','').
traffic('194111101','','').
traffic('194111102','','').
traffic('194111103','','').
traffic('194111104','','').
traffic('194111106','','').
traffic('194111107','','').
traffic('194111109','','').
traffic('194111110','','').
traffic('194111111','','').
traffic('194111112','','').
traffic('194111113','','').
traffic('194111114','','').
traffic('194111115','','').
traffic('194111117','','').
traffic('194111118','','').
traffic('194111119','','').
traffic('194114400','','').
traffic('194115549','','').
traffic('194115550','','').
traffic('194116308','','').
traffic('194116309','','').
traffic('194116310','','').
traffic('194116311','','').
traffic('194116312','','').
traffic('194116313','','').
traffic('194117358','','').
traffic('194117362','','').
traffic('194119096','','').
traffic('194134273','Κονδύλη Γεωργίου','').
traffic('194134275','Κονδύλη Γεωργίου','').
traffic('194138145','Ελληνικού Κόσμου','').
traffic('194139413','','').
traffic('194139414','','').
traffic('194139542','','').
traffic('194139543','Συκιαρίδη','').
traffic('194148455','','').
traffic('194149560','','').
traffic('194164917','','').
traffic('194164919','Πύργου','').
traffic('194191465','','').
traffic('194191467','','').
traffic('194191468','','').
traffic('194191469','Μελιδώνη','').
traffic('194199088','','').
traffic('194199090','','').
traffic('194199091','','').
traffic('194199092','','').
traffic('194200146','Λεμπέση','').
traffic('194200149','','').
traffic('194200151','','').
traffic('194234987','','').
traffic('194234988','','').
traffic('194234989','','').
traffic('194234990','','').
traffic('194234991','','').
traffic('194234992','','').
traffic('194234993','Άνδρου','').
traffic('194234995','','').
traffic('194234996','Θεσσαλονίκης','').
traffic('194234997','Θεσσαλονίκης','').
traffic('194234998','Μιαούλη Ανδρέα','').
traffic('194285966','25ης Μαρτίου','').
traffic('194285967','','').
traffic('194285970','','').
traffic('194285972','','').
traffic('194285973','Καραϊσκάκη','').
traffic('194285974','Πατριάρχου Γρηγορίου Ε ','').
traffic('194285975','Περιβολιών','').
traffic('194285976','Σαλαμίνος','').
traffic('194286374','Φορνέζη','').
traffic('194487424','','').
traffic('194487425','','').
traffic('194548462','','').
traffic('194548463','','').
traffic('194548466','Αγησιλάου','').
traffic('194548467','Αραχώβης','').
traffic('194548468','Θεσσαλονίκης','').
traffic('194548469','Λοκρίδος','').
traffic('194554995','Μακρυγιάννη','').
traffic('194562367','Πλατεία Απόλλωνος','').
traffic('194562370','Ερυθραίας','').
traffic('194565895','','').
traffic('194565896','','').
traffic('194567468','','').
traffic('194567469','','').
traffic('194567470','','').
traffic('194567472','','').
traffic('194567474','','').
traffic('194567475','','').
traffic('194567476','','').
traffic('194567477','','').
traffic('194569205','','').
traffic('194569206','','').
traffic('194569207','','').
traffic('194569208','','').
traffic('194569209','','').
traffic('194569210','','').
traffic('194569211','','').
traffic('194569212','','').
traffic('194569213','','').
traffic('194569214','','').
traffic('194569215','','').
traffic('194569216','','').
traffic('194569692','','').
traffic('194608123','Μεσολογγίου','').
traffic('194608124','Λόντου','').
traffic('194608125','Τζαβέλλα','').
traffic('194621667','Θεμιστοκλέους','').
traffic('194621668','Θεμιστοκλέους','').
traffic('194621671','Θεμιστοκλέους','').
traffic('194621672','Θεμιστοκλέους','').
traffic('194621673','Κωλέττη','').
traffic('194621674','Θεμιστοκλέους','').
traffic('194621675','Δερβενίων','').
traffic('194622514','Τσαμαδού','').
traffic('194623157','Μεθώνης','').
traffic('194625257','Πρασσά Γ.','').
traffic('194625565','Χέρσωνος','').
traffic('194625566','Χέρσωνος','').
traffic('194625567','Χέρσωνος','').
traffic('194625568','Χέρσωνος','').
traffic('194636586','','').
traffic('194738821','Παλαιών Πατρών Γερμανού','').
traffic('194739064','','').
traffic('194739065','','').
traffic('194740083','Σινώπης','').
traffic('194740084','Τραπεζούντος','').
traffic('194740085','Φωκών','').
traffic('194740086','','').
traffic('194911117','','').
traffic('194911118','','').
traffic('194911119','','').
traffic('194911120','','').
traffic('194966729','','').
traffic('195098730','Ραφαηλίδη','').
traffic('195098732','Ψαρρού','').
traffic('195098733','','').
traffic('195098735','','').
traffic('195168920','','').
traffic('195168921','','').
traffic('195213354','Ξενοφώντος','').
traffic('195424096','','').
traffic('195424269','','').
traffic('195424271','','').
traffic('195424272','','').
traffic('195460813','','').
traffic('195460814','','').
traffic('195460816','','').
traffic('195526998','','').
traffic('195647598','','').
traffic('195817886','','').
traffic('195818899','','').
traffic('195818901','','').
traffic('195818902','','').
traffic('195818903','','').
traffic('195818905','','').
traffic('195818906','','').
traffic('195819982','','').
traffic('195819983','','').
traffic('195819984','','').
traffic('195819985','','').
traffic('195819986','','').
traffic('195819987','','').
traffic('195819988','','').
traffic('195963690','','').
traffic('195963692','','').
traffic('195972570','','').
traffic('195972571','','').
traffic('195972572','','').
traffic('195972573','','').
traffic('195972574','','').
traffic('196639469','','').
traffic('196639470','','').
traffic('196639471','','').
traffic('196639472','','').
traffic('196639473','','').
traffic('196639474','','').
traffic('196639475','','').
traffic('196639476','','').
traffic('196639477','','').
traffic('196639480','','').
traffic('196639481','','').
traffic('196639483','','').
traffic('196639484','','').
traffic('196644048','','').
traffic('196644053','','').
traffic('196644054','','').
traffic('196644056','','').
traffic('196644058','','').
traffic('196644060','','').
traffic('196644062','','').
traffic('196644064','','').
traffic('196644065','','').
traffic('196644067','','').
traffic('196644069','','').
traffic('196644071','','').
traffic('196644073','','').
traffic('196644074','','').
traffic('196644075','','').
traffic('196644078','','').
traffic('196650672','','').
traffic('196650673','','').
traffic('196650674','','').
traffic('196650675','','').
traffic('196650676','','').
traffic('196650677','','').
traffic('196650678','','').
traffic('196650679','','').
traffic('196650680','','').
traffic('196650681','','').
traffic('196650682','','').
traffic('196650683','','').
traffic('196650684','','').
traffic('196653153','','').
traffic('196653154','','').
traffic('196653155','','').
traffic('196653156','','').
traffic('196653157','','').
traffic('196653158','','').
traffic('196655598','','').
traffic('196655599','','').
traffic('196655600','','').
traffic('196655601','','').
traffic('196655602','','').
traffic('196655603','','').
traffic('196656262','','').
traffic('197607378','','').
traffic('197607379','','').
traffic('197607380','','').
traffic('197607381','','').
traffic('197607382','','').
traffic('197607383','','').
traffic('197607384','','').
traffic('197607385','','').
traffic('197607386','','').
traffic('197644356','','').
traffic('197644358','Μουσείο Μαρίκας Κοτοπούλη','').
traffic('197648684','','').
traffic('197648685','','').
traffic('197648686','','').
traffic('197648687','','').
traffic('197649594','','').
traffic('197649595','','').
traffic('197654829','Στρατηγού Ζέρβα Ναπολέοντα','').
traffic('197654830','Διστόμου','').
traffic('197654831','Μεννίπου','').
traffic('197654832','Υφασίου','').
traffic('197844068','Καμπυλαύκα','').
traffic('197844069','Καμπυλαύκα','').
traffic('197845128','','').
traffic('197934272','','').
traffic('197934275','','').
traffic('197934280','','').
traffic('197934282','','').
traffic('197934285','','').
traffic('197934286','','').
traffic('197934288','','').
traffic('197934291','','').
traffic('197994220','','').
traffic('197994221','','').
traffic('197994222','','').
traffic('198008370','','').
traffic('198008371','','').
traffic('198008373','','').
traffic('198008374','','').
traffic('198008380','','').
traffic('198011276','','').
traffic('198011277','','').
traffic('198011278','','').
traffic('198033556','','').
traffic('198033557','','').
traffic('198119406','','').
traffic('198119407','','').
traffic('198119408','','').
traffic('198119409','','').
traffic('198119410','','').
traffic('198119411','','').
traffic('198119412','','').
traffic('198121999','','').
traffic('198124866','','').
traffic('198124867','','').
traffic('198124868','','').
traffic('198124869','','').
traffic('198153006','Αγίου Γεωργίου','').
traffic('198153007','Αλέξανδρου Παπαναστασίου','').
traffic('198153008','Αλέξανδρου Παπαναστασίου','').
traffic('198153009','Ανθέων','').
traffic('198153010','Ανθέων','').
traffic('198153011','Χλόης','').
traffic('198153012','Χλόης','').
traffic('198153013','Χλόης','').
traffic('198153014','Χλόης','').
traffic('198153015','Δάφνης','').
traffic('198153016','Δάφνης','').
traffic('198153017','Δάφνης','').
traffic('198153018','Ευθυμίου Κλάδου','').
traffic('198153019','Μυκόνου','').
traffic('198153020','Μυκόνου','').
traffic('198153021','Μυκόνου','').
traffic('198153022','Μυκόνου','').
traffic('198153023','Νικολάου Πλαστήρα','').
traffic('198153024','Νικολάου Πλαστήρα','').
traffic('198153025','Νικολάου Πλαστήρα','').
traffic('198153026','Νικολάου Πλαστήρα','').
traffic('198153027','Νικολάου Πλαστήρα','').
traffic('198153028','Οδυσσέα Ανδρούτσου','').
traffic('198153029','Σισμάνη','').
traffic('198153030','Στρατηγού Μακρυγιάννη','').
traffic('198153031','Στρατηγού Μακρυγιάννη','').
traffic('198153032','Στρατηγού Μακρυγιάννη','').
traffic('198153033','Στρατηγού Μακρυγιάννη','').
traffic('198153034','','').
traffic('198153035','Αγίου Γεωργίου','').
traffic('198153036','Ευρυσθένους','').
traffic('198153037','Χερσικράτους','').
traffic('198153038','Χρυσανθέμων','').
traffic('198153039','Χρυσανθέμων','').
traffic('198156221','','').
traffic('198168519','','').
traffic('198168520','','').
traffic('198168523','','').
traffic('198168524','','').
traffic('198168525','','').
traffic('198168526','','').
traffic('198168527','','').
traffic('198168528','','').
traffic('198168529','','').
traffic('198168530','','').
traffic('198168531','','').
traffic('198168533','','').
traffic('198176403','','').
traffic('198177619','','').
traffic('198653925','Νίκου Καζαντζάκη','').
traffic('198659907','','').
traffic('198675583','Κρίνων','').
traffic('198675584','Κρίνων','').
traffic('199280278','','').
traffic('199280649','','').
traffic('199280650','','').
traffic('199280651','','').
traffic('199280652','','').
traffic('199280653','','').
traffic('199280654','','').
traffic('199280655','','').
traffic('199280656','','').
traffic('199280657','','').
traffic('199281846','','').
traffic('199281847','','').
traffic('199358841','','').
traffic('199358844','Εθνικής Αντίστασης','').
traffic('199523866','','').
traffic('199523867','','').
traffic('200011034','','').
traffic('200018873','','').
traffic('200026742','','').
traffic('200089533','','').
traffic('200089534','','').
traffic('200089535','','').
traffic('200089536','','').
traffic('200161210','','').
traffic('200289772','Μαρίνου Αντύπα','').
traffic('200289773','Ολυμπιονίκη Σπύρου Λούη','').
traffic('200291947','Κύμης','').
traffic('200291948','Κύμης','').
traffic('200723080','','').
traffic('200723081','','').
traffic('200723082','','').
traffic('200723083','','').
traffic('200723084','','').
traffic('200723086','','').
traffic('200723087','','').
traffic('200723089','','').
traffic('200723092','','').
traffic('200733811','Ηρώων Πολυτεχνείου','').
traffic('200742247','','').
traffic('200742248','Μάνου Κατράκη','').
traffic('200742249','Παυλάτου Γ.','').
traffic('200888040','Αγίου Μελετίου','').
traffic('200888752','','').
traffic('201143799','Γουναροπούλου','').
traffic('201143800','Βακτριανής','').
traffic('201143802','Μένωνος','').
traffic('201143804','Μαρκάνδας','').
traffic('201143807','Πισιδίας','').
traffic('201148638','Αγλαόπης','').
traffic('201150870','Θεμιστοκλέους','').
traffic('201293003','Τριφυλλίας','').
traffic('201293004','Χατζή Α.','').
traffic('201293005','Χατζή Α.','').
traffic('201295666','Δημ. Μπέη','').
traffic('201312173','','').
traffic('201312174','Βασιλέως Αλεξάνδρου','').
traffic('201312895','Φορμίωνος','').
traffic('201375090','Βασιλέως Γεωργίου','').
traffic('201375091','Βασιλέως Γεωργίου','').
traffic('201375092','','').
traffic('201375996','Φαέθοντος','').
traffic('201375997','Φιλοτίμου','').
traffic('201375998','Δοϊράνης','').
traffic('201377048','Μ. Γεωργαλλά','').
traffic('201378667','','').
traffic('201508683','','').
traffic('201508684','Βασιλίσσης Όλγας','').
traffic('201508685','','').
traffic('201508686','','').
traffic('201508687','','').
traffic('201508688','Αρδηττού','').
traffic('201508689','','').
traffic('201508690','','').
traffic('201508692','Βασιλέως Κωνσταντίνου','').
traffic('201512301','','').
traffic('201512302','','').
traffic('201512303','','').
traffic('201512304','','').
traffic('201512306','','').
traffic('201512352','','').
traffic('201512353','','').
traffic('201512354','','').
traffic('201512355','','').
traffic('201512356','','').
traffic('201512381','','').
traffic('201514022','Γραμμή 2','').
traffic('201514119','Γραμμή 3','').
traffic('202066999','Οζολών','').
traffic('202526150','Πεντέλης','').
traffic('202526151','Αγίας Φιλοθέης','').
traffic('202526229','','').
traffic('202527081','Γοργοποτάμου','').
traffic('202527997','','').
traffic('202528675','Κεχαγιά','').
traffic('202528677','','').
traffic('202528678','','').
traffic('202528680','','').
traffic('202528681','','').
traffic('202528682','','').
traffic('202528683','','').
traffic('202529595','','').
traffic('202529899','','').
traffic('202529900','Ποδονίφτης','').
traffic('202900606','','').
traffic('203177725','Θράκης','').
traffic('203177726','Κιλκίς','').
traffic('203179159','Ελληνικού Στρατού','').
traffic('203181994','','').
traffic('203182078','','').
traffic('203182367','Πολίτη','').
traffic('203182803','','').
traffic('203184577','','').
traffic('203186013','','').
traffic('203186014','Εμμανουήλ Μπενάκη','').
traffic('203186015','','').
traffic('203186016','Θεοτόκη','').
traffic('203186018','','').
traffic('203186019','Πηνειού','').
traffic('203186682','','').
traffic('203187845','','').
traffic('203187846','','').
traffic('203187847','','').
traffic('203187879','','').
traffic('203187880','','').
traffic('203187882','','').
traffic('203303007','Βουτιερίδου','').
traffic('203303008','Αίγλης','').
traffic('203305941','','').
traffic('203630554','Εθνικής Αντιστάσεως','').
traffic('203630964','Συνταγματάρχου Δαβάκη','').
traffic('203632753','Διγενή Γρίβα','').
traffic('203890234','','').
traffic('203890235','','').
traffic('203890240','Ποσειδώνος','').
traffic('203890241','Ποσειδώνος','').
traffic('203890242','Ποσειδώνος','').
traffic('203890244','Ποσειδώνος','').
traffic('203890247','Ανδρέα Συγγρού','').
traffic('203890248','Ανδρέα Συγγρού','').
traffic('204186646','Eπέκταση Γραμμής 3 (Υπό κατασκευή)','').
traffic('204233154','','').
traffic('204616504','','').
traffic('204621355','Πλατεία Βάθη','').
traffic('204621371','Μαιζώνος','').
traffic('204668878','','').
traffic('204736293','Πλατεία Αγίου Ιωάννη Ρέντη','').
traffic('204736294','Κωνσταντινουπόλεως','').
traffic('204736295','','').
traffic('204736296','Κωνσταντινουπόλεως','').
traffic('204736298','','').
traffic('204736299','','').
traffic('204736300','','').
traffic('204736303','','').
traffic('204736304','','').
traffic('204736305','','').
traffic('204736306','','').
traffic('204736307','','').
traffic('204736308','','').
traffic('204736309','','').
traffic('204736311','','').
traffic('204736312','','').
traffic('204736313','','').
traffic('204736314','','').
traffic('204736315','','').
traffic('204736317','','').
traffic('204736318','','').
traffic('204736319','','').
traffic('204736320','','').
traffic('204736321','','').
traffic('204736322','','').
traffic('204736323','','').
traffic('204736324','','').
traffic('204736325','','').
traffic('204736326','','').
traffic('204736327','Μπιχάκη','').
traffic('204765120','','').
traffic('204765123','','').
traffic('204765124','','').
traffic('204765125','','').
traffic('204765126','','').
traffic('204765127','','').
traffic('204765128','','').
traffic('204765130','','').
traffic('204765131','','').
traffic('204765132','','').
traffic('204765133','','').
traffic('204765134','','').
traffic('204765135','','').
traffic('204765137','','').
traffic('204765139','','').
traffic('204765140','','').
traffic('204765141','','').
traffic('204765142','','').
traffic('204765143','','').
traffic('204765144','','').
traffic('204765145','','').
traffic('204765147','','').
traffic('204765148','','').
traffic('204765149','','').
traffic('204765150','','').
traffic('204765151','','').
traffic('204765152','','').
traffic('204765153','','').
traffic('204765154','','').
traffic('204765155','','').
traffic('204765156','','').
traffic('204765157','','').
traffic('204765158','','').
traffic('204765159','','').
traffic('204807228','Λουκή Ακρίτα','').
traffic('204807230','','').
traffic('204807231','','').
traffic('204851483','','').
traffic('204851484','','').
traffic('204851485','','').
traffic('204851486','Κομοτηνής','').
traffic('204851488','','').
traffic('204851489','','').
traffic('204851490','','').
traffic('204851492','','').
traffic('204851493','Αριστείδου Καμπάνη','').
traffic('204851494','','').
traffic('204851495','','').
traffic('204851496','','').
traffic('204851497','','').
traffic('204851498','','').
traffic('204851500','','').
traffic('204851501','','').
traffic('204851502','','').
traffic('204851503','','').
traffic('204851505','','').
traffic('204851506','','').
traffic('204851507','','').
traffic('204851508','','').
traffic('204851509','','').
traffic('204851510','','').
traffic('204851511','','').
traffic('204851512','','').
traffic('204851513','','').
traffic('204851521','','').
traffic('204851522','','').
traffic('204851524','','').
traffic('204851528','','').
traffic('204851534','','').
traffic('204851537','','').
traffic('204851539','','').
traffic('204863456','','').
traffic('204863457','','').
traffic('204863458','','').
traffic('204863459','','').
traffic('204863460','','').
traffic('204863461','','').
traffic('204863462','','').
traffic('204863463','','').
traffic('204863464','','').
traffic('204863465','','').
traffic('204863466','','').
traffic('204863467','','').
traffic('204863468','','').
traffic('204863469','','').
traffic('204863470','','').
traffic('204863472','','').
traffic('204863473','','').
traffic('204863474','','').
traffic('204863475','','').
traffic('204863476','','').
traffic('204863477','','').
traffic('204875524','','').
traffic('204875525','','').
traffic('204875526','','').
traffic('204875527','','').
traffic('204875528','Προφήτου Δανιήλ','').
traffic('204875529','','').
traffic('204875530','','').
traffic('204875531','','').
traffic('204875532','','').
traffic('204875533','','').
traffic('204875534','','').
traffic('204875536','','').
traffic('204875537','','').
traffic('204875538','','').
traffic('204875539','','').
traffic('204875540','','').
traffic('204875541','','').
traffic('204875543','','').
traffic('204875544','','').
traffic('204875545','','').
traffic('204875548','Αμφιπόλεως','').
traffic('204875549','Πέτρου Ράλλη','').
traffic('204877337','','').
traffic('204877345','Κολοκοτρώνη','').
traffic('204877347','','').
traffic('204877350','','').
traffic('204877353','Εθνάρχου Μακαρίου','').
traffic('204877354','Εθνάρχου Μακαρίου','').
traffic('204877355','Κύπρου','').
traffic('204877356','','').
traffic('204877357','','').
traffic('204877360','','').
traffic('205015391','','').
traffic('205015392','','').
traffic('205015393','','').
traffic('205015394','','').
traffic('205015395','','').
traffic('205015398','','').
traffic('205015399','','').
traffic('205015400','','').
traffic('205015401','','').
traffic('205015402','','').
traffic('205015403','Κοντέρη Θ.','').
traffic('205015404','Κασομούλη','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('205015407','Μυκόνου','').
traffic('205015408','Κομοτηνής','').
traffic('205015409','','').
traffic('205015414','','').
traffic('205015427','Αβέρωφ','').
traffic('205015428','Κοντονή','').
traffic('205015429','Μπιχάκη','').
traffic('205015430','Νικηφόρου Μανδηλαρά','').
traffic('205015431','Νικηφόρου Μανδηλαρά','').
traffic('205015432','Νικηφόρου Μανδηλαρά','').
traffic('205015433','Νικηφόρου Μανδηλαρά','').
traffic('205015434','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('205015436','','').
traffic('205105468','','').
traffic('205105473','','').
traffic('206289371','Γραμμή 3','').
traffic('206289372','Γραμμή 3','').
traffic('206290734','Κρήνης','').
traffic('206308222','Γκύζη','').
traffic('207617968','','').
traffic('207617969','','').
traffic('207617970','','').
traffic('207617971','','').
traffic('207617972','','').
traffic('207617973','','').
traffic('207617974','','').
traffic('207617975','','').
traffic('207617976','','').
traffic('207617977','','').
traffic('207617978','','').
traffic('207617979','','').
traffic('207617980','','').
traffic('207617981','','').
traffic('207617982','','').
traffic('207617983','','').
traffic('207617984','','').
traffic('207617985','','').
traffic('207617986','','').
traffic('207617987','','').
traffic('207787072','Μελίτας','').
traffic('207787074','','').
traffic('207787077','','').
traffic('207787079','Ρίμινι','').
traffic('207787081','','').
traffic('207787083','','').
traffic('207787084','','').
traffic('207787088','','').
traffic('207787090','','').
traffic('207787091','Ρίμινι','').
traffic('207787093','','').
traffic('207787095','','').
traffic('207787097','','').
traffic('207787098','Ρίμινι','').
traffic('207787100','','').
traffic('207787101','Ρίμινι','').
traffic('207787102','Αμφιπόλεως','').
traffic('207787106','Αμφιπόλεως','').
traffic('207787108','Αμφιπόλεως','').
traffic('207787110','Καραϊσκάκη','').
traffic('207787116','Καραϊσκάκη','').
traffic('207787118','Πέτρου Ράλλη','').
traffic('207787120','Σπύρου Πάτση','').
traffic('207787124','Σπύρου Πάτση','').
traffic('207787126','Σπύρου Πάτση','').
traffic('207787128','Σπύρου Πάτση','').
traffic('207787130','Σπύρου Πάτση','').
traffic('207787131','Σπύρου Πάτση','').
traffic('207787133','Σπύρου Πάτση','').
traffic('207787136','Φαβιέρου','').
traffic('207793326','','').
traffic('207793327','','').
traffic('207793328','Αθηνών','').
traffic('207793329','Αθηνών','').
traffic('207793330','','').
traffic('207891571','Ελευθερίου Βενιζέλου','').
traffic('207971472','Ηπείρου','').
traffic('207971473','Μπουμπουλίνας','').
traffic('207971475','Σταδίου','').
traffic('207971478','3ης Σεπτεμβρίου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('207979566','Αμερικής','').
traffic('207979568','Ασκληπιού','').
traffic('207979569','Ελευθερίου Βενιζέλου','').
traffic('207979570','Ευριπίδου','').
traffic('207979571','Αλεξάνδρας','').
traffic('207979572','Σταδίου','').
traffic('208068278','','').
traffic('208068279','','').
traffic('208068280','Μνησικλέους','').
traffic('208068281','','').
traffic('208068283','','').
traffic('208068284','','').
traffic('208068285','','').
traffic('208068286','','').
traffic('208348256','','').
traffic('208617637','Φειδιππίδου','').
traffic('208668775','Ηροδότου','').
traffic('208889160','','').
traffic('208889161','','').
traffic('208889162','','').
traffic('208889163','Αθηνών','').
traffic('208889164','Αθηνών','').
traffic('208889165','Αθηνών','').
traffic('208889167','','').
traffic('208889170','Τριδήμα','').
traffic('208978481','','').
traffic('208978482','','').
traffic('208978483','','').
traffic('208978484','','').
traffic('208978486','','').
traffic('208978487','','').
traffic('208978488','','').
traffic('208978489','','').
traffic('208978490','','').
traffic('208978491','','').
traffic('208978492','','').
traffic('208978496','','').
traffic('208978497','','').
traffic('208978498','','').
traffic('208978499','','').
traffic('208978501','','').
traffic('208978502','','').
traffic('208978503','','').
traffic('208978504','','').
traffic('208978506','','').
traffic('208978508','','').
traffic('208978509','','').
traffic('208978511','','').
traffic('208978527','','').
traffic('208979371','','').
traffic('208979373','','').
traffic('208979375','','').
traffic('208979379','','').
traffic('208979381','','').
traffic('208979382','','').
traffic('209580686','','').
traffic('209580687','Θεοφράστου','').
traffic('209836744','Μπιζανομάχων','').
traffic('209836746','Θράκης','').
traffic('209836747','Αδραμυπίου','').
traffic('209836749','Θράκης','').
traffic('209855573','Σαρδέων','').
traffic('209855574','Μαδύτου','').
traffic('209855575','Μυκάλης','').
traffic('209855577','Αιμ. Γρεβενών','').
traffic('209855578','Μυκάλης','').
traffic('209855579','Σαλαμίνας','').
traffic('209855580','Ινεπόλεως','').
traffic('209855582','','').
traffic('209855583','Κορδελιού','').
traffic('209867458','Αγγ. Σικελιανού','').
traffic('209867460','','').
traffic('210018265','Θερμοπυλών','').
traffic('210018266','Γυμνασίου','').
traffic('210018267','','').
traffic('210018268','Κοραή','').
traffic('210018269','Αθ. Διάκου','').
traffic('210037734','Πανόρμου','').
traffic('210037737','','').
traffic('210037740','Λυκαονίας','').
traffic('210040880','Μονεμβασίας','').
traffic('210040957','Ύδρας','').
traffic('210056247','Επτανήσου','').
traffic('210056248','Σωκράτους','').
traffic('210056249','Μπουρνόβα','').
traffic('210056250','Λυσιμάχου','').
traffic('210056251','Ναυαρίνου','').
traffic('210056252','Δορυλαίου','').
traffic('210056253','','').
traffic('210056254','','').
traffic('210056255','Πλαταιών','').
traffic('210056256','Κιλικίας','').
traffic('210056257','','').
traffic('210057419','Μαγνήτων','').
traffic('210071828','Εθνομαρτύρων','').
traffic('210071829','Παρθενίου','').
traffic('210103043','Ιεράπετρας','').
traffic('210103045','Κωνσταντοπούλου','').
traffic('210103047','Πυθίας','').
traffic('210103095','','').
traffic('210103096','','').
traffic('210103097','','').
traffic('210103098','','').
traffic('210103099','','').
traffic('210103100','','').
traffic('210103101','','').
traffic('210103102','','').
traffic('210103105','','').
traffic('210103107','','').
traffic('210103109','','').
traffic('210103111','','').
traffic('210103112','','').
traffic('210103113','','').
traffic('210103114','','').
traffic('210103116','','').
traffic('210103117','','').
traffic('210103119','','').
traffic('210103121','','').
traffic('210103124','','').
traffic('210103126','','').
traffic('210103127','','').
traffic('210103129','','').
traffic('210103130','','').
traffic('210103131','','').
traffic('210103133','','').
traffic('210103135','','').
traffic('210103137','','').
traffic('210103139','','').
traffic('210103142','','').
traffic('210103144','','').
traffic('210103146','','').
traffic('210103147','','').
traffic('210103148','','').
traffic('210103150','','').
traffic('210103151','','').
traffic('210103152','','').
traffic('210103153','','').
traffic('210103154','','').
traffic('210103155','','').
traffic('210103156','','').
traffic('210103157','','').
traffic('210103158','','').
traffic('210103159','','').
traffic('210103160','','').
traffic('210103161','','').
traffic('210103162','','').
traffic('210103163','','').
traffic('210103164','','').
traffic('210103165','','').
traffic('210103166','','').
traffic('210103167','','').
traffic('210103168','Μάρνη','').
traffic('210106600','','').
traffic('210106602','','').
traffic('210106603','','').
traffic('210106604','','').
traffic('210106605','','').
traffic('210106606','','').
traffic('210106607','','').
traffic('210106608','','').
traffic('210106609','','').
traffic('210106610','','').
traffic('210106612','Βαρίκα','').
traffic('210106613','Βαρνακιώτη','').
traffic('210244804','Τρ. Αυγερινού','').
traffic('210441028','Κιρκίνη','').
traffic('210587937','Λυσιμάχου','').
traffic('210587942','Παρθενώνος','').
traffic('210587943','','').
traffic('210597777','Αγίου Μελετίου','').
traffic('210597780','Αγίου Μελετίου','').
traffic('210597782','Αγίου Μελετίου','').
traffic('210597784','Αγίου Μελετίου','').
traffic('211061122','Ερνέστου Εμπράρ','').
traffic('211272830','Περιστάσεως','').
traffic('211272831','Σαράντα Εκκλησιών','').
traffic('211274799','Ιερού Λόχου','').
traffic('211274800','Αντωνιάδου','').
traffic('211274801','Ελλήνων Πατριωτών','').
traffic('211274802','Θυµάτων Πολέµου','').
traffic('211279082','Ηρακλειδών','').
traffic('211279083','Αρακύνθου','').
traffic('211279084','Δημοφώντος','').
traffic('211279085','Δημοφώντος','').
traffic('211279086','Αρακύνθου','').
traffic('211279088','Τριών Ιεραρχών','').
traffic('211285528','','').
traffic('211285529','','').
traffic('211285530','','').
traffic('211285531','','').
traffic('211285532','','').
traffic('211285533','','').
traffic('211285534','','').
traffic('211286435','','').
traffic('211286436','','').
traffic('211286437','','').
traffic('211340503','','').
traffic('211340505','','').
traffic('211340507','','').
traffic('211340508','','').
traffic('211340509','','').
traffic('211340510','','').
traffic('211340512','','').
traffic('211340513','','').
traffic('211340514','Πηλίου','').
traffic('211340516','','').
traffic('211340517','','').
traffic('211340518','','').
traffic('211340519','','').
traffic('211340520','','').
traffic('211340521','','').
traffic('211340523','','').
traffic('211340524','Απολλωνίας','').
traffic('211340527','','').
traffic('211340528','Απολλωνίας','').
traffic('211340530','Παντελή Νικολαΐδη','').
traffic('211340531','Πάρου','').
traffic('211340532','Πάρου','').
traffic('211946403','Μελαντίας','').
traffic('212005006','Στρατάρχου Αλέξανδρου Παπάγου','').
traffic('213022305','Ανδρέα Συγγρού','').
traffic('213120250','Φαβιέρου','').
traffic('213892698','','').
traffic('213892699','','').
traffic('213892700','','').
traffic('213893859','','').
traffic('213896092','','').
traffic('213897506','','').
traffic('213897510','','').
traffic('213899102','Πόντου','').
traffic('213899105','','').
traffic('214236928','Λαρίσης','').
traffic('214781059','','').
traffic('214781060','','').
traffic('214781061','','').
traffic('214781062','','').
traffic('214781063','','').
traffic('215099428','','').
traffic('215099429','','').
traffic('215099430','','').
traffic('215099431','','').
traffic('215099432','','').
traffic('215099433','','').
traffic('215099434','','').
traffic('215099435','','').
traffic('215099436','','').
traffic('215099437','','').
traffic('215099438','','').
traffic('215099439','','').
traffic('215099440','','').
traffic('215099441','','').
traffic('215099442','','').
traffic('215099443','','').
traffic('215099444','','').
traffic('215099445','','').
traffic('215099446','','').
traffic('215099447','','').
traffic('215099448','','').
traffic('215099449','','').
traffic('215099450','','').
traffic('215099451','','').
traffic('215099452','','').
traffic('215103564','Λεωφόρος Ελευθερίου Βενιζέλου','').
traffic('215103572','Σοφούλη','').
traffic('215114166','Αγίου Ιωάννου Καρέα','').
traffic('215114168','Αρχιεπισκόπου Αθηνών Χρυσοστόμου','').
traffic('215114169','','').
traffic('215114170','','').
traffic('215114171','','').
traffic('215114172','','').
traffic('215114173','Γεωργίου Παπανδρέου','').
traffic('215114175','Μαρίνου Αντίπα','').
traffic('215114176','Φορμίωνος','').
traffic('215114529','','').
traffic('215472343','','').
traffic('215472344','','').
traffic('215472349','','').
traffic('215472350','','').
traffic('215472366','','').
traffic('215617993','','').
traffic('215617994','','').
traffic('215617995','Εθνάρχου Μακαρίου','').
traffic('215617996','Εθνάρχου Μακαρίου','').
traffic('215617997','','').
traffic('215631519','','').
traffic('215631521','Καραθεοδωρη','').
traffic('215631522','Τοσίτσα','').
traffic('215631524','Αγίου Ιεροθέου','').
traffic('215631527','Αμφιλοχίας','').
traffic('215652224','Καρκαβίτσα Ανδρέα','').
traffic('215710614','Τεχνόπολις Δήμου Αθηναίων','').
traffic('215710629','','').
traffic('215710630','','').
traffic('215710632','','').
traffic('215710633','','').
traffic('215710634','','').
traffic('215710637','Ευαδνης','').
traffic('215710639','Ηρακλειδών','').
traffic('215710641','Ηρακλειδών','').
traffic('215710643','Ηρακλειδών','').
traffic('215710644','','').
traffic('215710656','Μεγάλου Αλεξάνδρου','').
traffic('215710658','Ορφέως','').
traffic('215710661','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('215710662','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('215710665','Περσεφόνης','').
traffic('215710667','Σωφρονίου','').
traffic('215770668','Αβέρωφ','').
traffic('215770669','Αβέρωφ','').
traffic('215770670','Αγ. Αναστασίας','').
traffic('215770672','Δεμιρδεσίου','').
traffic('215770673','Δευκαλίωνος','').
traffic('215770674','Πτολεμαίων','').
traffic('215770675','Φωκαίας','').
traffic('215805238','','').
traffic('215833328','','').
traffic('215833329','','').
traffic('215833330','','').
traffic('215833332','','').
traffic('215881284','','').
traffic('215881287','','').
traffic('215881294','','').
traffic('215881295','','').
traffic('215881296','','').
traffic('215881297','','').
traffic('215881299','','').
traffic('215881301','','').
traffic('215881304','','').
traffic('215881308','','').
traffic('215881311','','').
traffic('215881323','','').
traffic('215881325','','').
traffic('216184256','','').
traffic('216184257','','').
traffic('216184259','','').
traffic('216184260','','').
traffic('216184261','','').
traffic('216184262','','').
traffic('216184264','','').
traffic('216184270','Γραμμή 1','').
traffic('216184273','','').
traffic('216184274','','').
traffic('216184275','','').
traffic('216184277','','').
traffic('216184278','','').
traffic('216241836','Καρυάτιδος','').
traffic('216241837','Κυδωνιών','').
traffic('216241838','Κοσμά Αιτωλού','').
traffic('216241839','Πελοπίδα','').
traffic('216241840','Πελοπίδα','').
traffic('216273696','','').
traffic('216273697','','').
traffic('216273698','','').
traffic('216851600','Διγενή','').
traffic('216851608','','').
traffic('216851609','','').
traffic('216851619','Ελευθερίου Βενιζέλου','').
traffic('216851622','','').
traffic('216851624','','').
traffic('216891718','','').
traffic('216891719','Αχιλλέως','').
traffic('216891721','Δημοσθένους','').
traffic('216891763','','').
traffic('216891790','','').
traffic('216891791','Φιλαρέτου','').
traffic('216891792','Αγνώστου Στρατιώτου','').
traffic('216891793','Κατακουζηνού','').
traffic('216891928','Μενελαόυ','').
traffic('216891929','Ατθίδων','').
traffic('216891930','','').
traffic('216891931','','').
traffic('216891932','Ανδρέα Συγγρού','').
traffic('216891948','Φραγκούδη','').
traffic('216891949','','').
traffic('216892021','Αυτοκράτορος Νικολάου','').
traffic('216892022','','').
traffic('216892023','Λαγουμιτζή','').
traffic('216892025','Λαγουμιτζή','').
traffic('216892026','Λαγουμιτζή','').
traffic('216892027','Χορτον Τζορτζ','').
traffic('216905426','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('216905427','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('216905682','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('216905683','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('216905754','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('216905755','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('216905756','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('216905757','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('216905758','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('216905759','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('216905799','Βασιλέως Κωνσταντίνου','').
traffic('216905800','Βασιλέως Αλεξάνδρου','').
traffic('216910284','','').
traffic('216910285','Δελφών','').
traffic('216911502','Στάικου','').
traffic('217168807','','').
traffic('217168808','','').
traffic('217168813','','').
traffic('217168824','','').
traffic('217168827','Κιλκίς','').
traffic('217168841','Λακωνίας','').
traffic('217168863','','').
traffic('217168869','','').
traffic('217168874','','').
traffic('217168882','Αγησιλάου','').
traffic('217168883','Φλέμινγκ','').
traffic('217199181','','').
traffic('217199182','','').
traffic('217199183','','').
traffic('217199184','','').
traffic('217199185','','').
traffic('217199186','','').
traffic('217199187','','').
traffic('217199188','','').
traffic('217199189','','').
traffic('217199190','','').
traffic('217199191','','').
traffic('217199192','','').
traffic('217199193','','').
traffic('217199194','Γραμμή 1','').
traffic('217199195','Γραμμή 1','').
traffic('217199196','','').
traffic('217199197','','').
traffic('217199200','Γραμμή 1','').
traffic('217199201','Θεσσαλονίκης','').
traffic('217199203','','').
traffic('217199204','','').
traffic('217199209','','').
traffic('217203158','','').
traffic('217213270','Κρεούσης','').
traffic('217213271','','').
traffic('217213272','','').
traffic('217213273','','').
traffic('217213279','Δεκελέων','').
traffic('217213280','Δεκελέων','').
traffic('217213281','Περσεφόνης','').
traffic('217213282','Τριπτόλεμου','').
traffic('217215489','','').
traffic('217215491','','').
traffic('217215492','','').
traffic('217215493','','').
traffic('217215494','','').
traffic('217215495','','').
traffic('217215496','','').
traffic('217215497','','').
traffic('217215498','','').
traffic('217215807','','').
traffic('217230494','','').
traffic('217230496','','').
traffic('217230497','','').
traffic('217230499','','').
traffic('217230509','Ηριδανός','').
traffic('217230510','Ηριδανός','').
traffic('217268309','','').
traffic('217268310','','').
traffic('217268311','','').
traffic('217268312','','').
traffic('217268313','','').
traffic('217268314','','').
traffic('217268315','','').
traffic('217268316','','').
traffic('217268317','','').
traffic('217268318','','').
traffic('217268319','','').
traffic('217268320','Ερμού','').
traffic('217268321','','').
traffic('217268322','','').
traffic('217268323','','').
traffic('217268324','','').
traffic('217268325','','').
traffic('217268326','','').
traffic('217268327','','').
traffic('217268328','','').
traffic('217268329','','').
traffic('217268332','Ερμού','').
traffic('217328453','','').
traffic('217328454','','').
traffic('217328455','','').
traffic('217328457','','').
traffic('217328458','','').
traffic('217328459','','').
traffic('217328460','','').
traffic('217328461','','').
traffic('217328462','','').
traffic('217328463','','').
traffic('217328464','','').
traffic('217328465','','').
traffic('217328466','','').
traffic('217328467','','').
traffic('217328468','','').
traffic('217328469','','').
traffic('217328470','','').
traffic('217328471','','').
traffic('217328472','','').
traffic('217328473','','').
traffic('217328474','','').
traffic('217328475','','').
traffic('217328476','','').
traffic('217328477','','').
traffic('217328478','','').
traffic('217328479','','').
traffic('217328480','','').
traffic('217328481','','').
traffic('217328482','','').
traffic('217328483','','').
traffic('217342402','','').
traffic('217342403','','').
traffic('217342404','','').
traffic('217342405','','').
traffic('217342406','','').
traffic('217342408','','').
traffic('217342410','','').
traffic('217342412','','').
traffic('217342413','','').
traffic('217342415','','').
traffic('217342416','','').
traffic('217342417','','').
traffic('217342418','','').
traffic('217342419','','').
traffic('217342420','','').
traffic('217342421','','').
traffic('217342422','','').
traffic('217346207','','').
traffic('217346209','','').
traffic('217346212','','').
traffic('217346214','','').
traffic('217346215','','').
traffic('217346217','','').
traffic('217346220','','').
traffic('217346221','','').
traffic('217346222','','').
traffic('217346224','','').
traffic('217346228','','').
traffic('217346229','','').
traffic('217346231','','').
traffic('217346234','','').
traffic('217346235','','').
traffic('217349677','','').
traffic('217356324','Προφήτου Δανιήλ','').
traffic('217359011','Ρέμα Καναπιτσερή','').
traffic('217361696','Γαληνού','').
traffic('217460109','','').
traffic('217460110','','').
traffic('217460115','','').
traffic('217460116','','').
traffic('217466880','','').
traffic('217466883','Ναούσης','').
traffic('217467540','','').
traffic('217467541','','').
traffic('217471981','','').
traffic('217471982','','').
traffic('217471983','','').
traffic('217471984','','').
traffic('217471985','','').
traffic('217471986','','').
traffic('217471987','','').
traffic('217471988','','').
traffic('217471989','','').
traffic('217471990','','').
traffic('217471991','','').
traffic('217471992','','').
traffic('217471993','','').
traffic('217471994','','').
traffic('217471995','','').
traffic('217471996','','').
traffic('217471997','','').
traffic('217500066','','').
traffic('217500067','','').
traffic('217504123','Ακρολαμιας','').
traffic('217523385','Αργους','').
traffic('217531404','','').
traffic('217627844','Λαμίας','').
traffic('217627845','','').
traffic('217627846','','').
traffic('217627851','','').
traffic('217628369','Μεσογείων','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('217628371','Μεσογείων','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('217628374','Μεσογείων','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('217628375','Μεσογείων','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('217628379','Μεσογείων','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('217628577','Μεσογείων','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('217628580','Μεσογείων','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('217628582','Μεσογείων','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('217628585','Μεσογείων','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('217629425','','').
traffic('217629426','','').
traffic('217629427','','').
traffic('217629428','','').
traffic('217629429','','').
traffic('217629430','','').
traffic('217629431','','').
traffic('217629432','','').
traffic('217629960','','').
traffic('217629961','Εχελιδων','').
traffic('217639366','','').
traffic('217639367','','').
traffic('217639368','','').
traffic('217639369','','').
traffic('217639370','','').
traffic('217639371','','').
traffic('217639373','','').
traffic('217639374','','').
traffic('217639376','','').
traffic('217639378','','').
traffic('217639380','','').
traffic('217639381','','').
traffic('217639382','','').
traffic('217639383','','').
traffic('217667362','','').
traffic('217667363','','').
traffic('217667364','','').
traffic('217667365','','').
traffic('217667366','','').
traffic('217667367','','').
traffic('217667368','','').
traffic('217667369','','').
traffic('217667370','','').
traffic('217667371','','').
traffic('217667372','','').
traffic('217667373','','').
traffic('217667374','','').
traffic('217667375','','').
traffic('217667376','Μεσολογγίου','').
traffic('217667377','','').
traffic('217683475','','').
traffic('217683476','','').
traffic('217683477','','').
traffic('217683478','','').
traffic('217683479','','').
traffic('217683480','','').
traffic('217683481','','').
traffic('217683482','','').
traffic('217683484','','').
traffic('217683485','','').
traffic('217683487','','').
traffic('217683489','','').
traffic('217683490','','').
traffic('217683492','','').
traffic('217683493','','').
traffic('217683495','','').
traffic('217683496','','').
traffic('217683497','','').
traffic('217683498','','').
traffic('217698400','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('217698401','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('217698402','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('217698575','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('217698576','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('217698577','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('217698578','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('217698579','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('217698580','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('217698581','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('217698582','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('217698583','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('217698584','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('217698585','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('217800056','','').
traffic('217800131','','').
traffic('217800979','Ερυθρού Σταυρού','').
traffic('217800980','','').
traffic('217803094','','').
traffic('217803095','Λεωφόρος Ειρήνης','').
traffic('217811657','','').
traffic('217811658','','').
traffic('217811659','','').
traffic('217811660','','').
traffic('217832029','','').
traffic('217832030','','').
traffic('217832033','','').
traffic('217832897','','').
traffic('217832898','','').
traffic('217832899','','').
traffic('217832900','','').
traffic('217832901','','').
traffic('217832902','','').
traffic('217832903','','').
traffic('217832904','','').
traffic('217832905','','').
traffic('217832906','','').
traffic('217832910','','').
traffic('217909994','','').
traffic('217909995','','').
traffic('217909996','','').
traffic('217910008','','').
traffic('217910933','','').
traffic('217910934','','').
traffic('217910935','','').
traffic('217910936','','').
traffic('217910937','','').
traffic('217910938','','').
traffic('217910939','','').
traffic('217910940','','').
traffic('217910941','','').
traffic('217911063','','').
traffic('217911134','','').
traffic('217911135','','').
traffic('217911136','','').
traffic('217911137','','').
traffic('217911138','','').
traffic('217911139','','').
traffic('217911465','Παράπλευρη Οδός','').
traffic('217915484','','').
traffic('217915485','','').
traffic('217915486','','').
traffic('217915487','','').
traffic('217915488','','').
traffic('217915489','','').
traffic('217915490','','').
traffic('217915491','','').
traffic('217915492','','').
traffic('217915493','','').
traffic('217915494','','').
traffic('217915495','','').
traffic('217915496','','').
traffic('217915497','','').
traffic('217915498','Σεφέρη Γεωργίου','').
traffic('217916517','','').
traffic('217916518','','').
traffic('217916519','','').
traffic('217916520','','').
traffic('217971130','','').
traffic('218113613','','').
traffic('218113615','','').
traffic('218113618','','').
traffic('218113622','','').
traffic('218540771','','').
traffic('218540772','','').
traffic('218540773','','').
traffic('218540774','','').
traffic('218540775','','').
traffic('218540776','','').
traffic('218540777','','').
traffic('218540778','','').
traffic('218540780','','').
traffic('218546802','','').
traffic('218546803','','').
traffic('218546804','','').
traffic('218546805','','').
traffic('218546806','','').
traffic('218546807','','').
traffic('218546808','','').
traffic('218546809','','').
traffic('218546810','','').
traffic('218546811','','').
traffic('218546812','','').
traffic('218546813','','').
traffic('218546822','','').
traffic('218546909','','').
traffic('218547714','','').
traffic('218604910','','').
traffic('218604911','','').
traffic('218604912','','').
traffic('218604913','','').
traffic('218604914','','').
traffic('218604915','','').
traffic('218604921','','').
traffic('218604922','','').
traffic('218604923','','').
traffic('218604924','','').
traffic('218604925','','').
traffic('218604926','','').
traffic('218604930','','').
traffic('218604932','','').
traffic('218604933','','').
traffic('218625933','','').
traffic('218625935','','').
traffic('218625936','','').
traffic('218625937','','').
traffic('218625938','','').
traffic('218625939','','').
traffic('218625940','','').
traffic('218625941','','').
traffic('218625942','','').
traffic('218625943','','').
traffic('218625947','','').
traffic('218625948','','').
traffic('218625949','','').
traffic('218625950','','').
traffic('218625951','','').
traffic('218625952','','').
traffic('218636106','','').
traffic('218636107','','').
traffic('218636108','','').
traffic('218636109','','').
traffic('218636110','','').
traffic('218647806','Ουσακίου','').
traffic('218648961','Χρυσοστόμου Σμύρνης','').
traffic('218651725','Νέας Ελβετίας','').
traffic('218652339','Μπουμπουλίνας','').
traffic('218654894','Αγίας Σοφίας','').
traffic('218656688','','').
traffic('218656689','Αγίας Άννης','').
traffic('218656690','','').
traffic('218656691','','').
traffic('218656692','','').
traffic('218656693','','').
traffic('218656694','','').
traffic('218656695','','').
traffic('218656696','','').
traffic('218656697','','').
traffic('218656699','','').
traffic('218656700','','').
traffic('218656701','','').
traffic('218656702','','').
traffic('218656703','','').
traffic('218656704','','').
traffic('218660583','Παναθηναίων','').
traffic('218667420','','').
traffic('218667421','','').
traffic('218738943','','').
traffic('218818336','Κελεου','').
traffic('218900144','Γρηγορίου Λαμπράκη','').
traffic('218900146','Θηβών','').
traffic('218900147','Θηβών','').
traffic('218900150','Θηβών','').
traffic('218900151','Ιερά Οδός','').
traffic('218900152','Ιερά Οδός','').
traffic('218900153','Μίνωος','').
traffic('218909250','Ερμού','').
traffic('218909251','Ερμού','').
traffic('219039279','','').
traffic('219063097','','').
traffic('219063098','','').
traffic('219063099','','').
traffic('219063100','','').
traffic('219063101','','').
traffic('219063102','','').
traffic('219063103','','').
traffic('219063108','','').
traffic('219177850','Πουλοπούλου Η.','').
traffic('219221121','','').
traffic('219269960','Αγ. Γεωργίου','').
traffic('219269961','Αγ. Γεωργίου','').
traffic('219269965','Κεφαλληνίας','').
traffic('219293726','Γραμμή 1','').
traffic('219293727','Γραμμή 1','').
traffic('219293740','','').
traffic('219293741','','').
traffic('219293742','','').
traffic('219293743','','').
traffic('219293744','','').
traffic('219293745','','').
traffic('219293746','','').
traffic('219293747','','').
traffic('219293748','','').
traffic('219293749','','').
traffic('219293750','','').
traffic('219293753','','').
traffic('219293754','','').
traffic('219293755','','').
traffic('219293756','','').
traffic('219293757','','').
traffic('219293758','','').
traffic('219293760','Αγίων Ασωμάτων','').
traffic('219293762','','').
traffic('219293763','','').
traffic('219293764','','').
traffic('219293765','','').
traffic('219293769','','').
traffic('219293778','','').
traffic('219293780','','').
traffic('219302390','','').
traffic('219302391','','').
traffic('219302392','','').
traffic('219302393','','').
traffic('219302394','','').
traffic('219316701','','').
traffic('219316704','','').
traffic('219316706','','').
traffic('219316708','','').
traffic('219316709','','').
traffic('219316711','','').
traffic('219316714','','').
traffic('219316720','','').
traffic('219361244','Αιόλου','').
traffic('219361245','Αιόλου','').
traffic('219361246','','').
traffic('219361247','','').
traffic('219361248','','').
traffic('219361249','','').
traffic('219361250','','').
traffic('219361251','','').
traffic('219361252','','').
traffic('219361253','','').
traffic('219361254','','').
traffic('219361255','','').
traffic('219361256','','').
traffic('219361257','','').
traffic('219361258','','').
traffic('219361259','','').
traffic('219361260','','').
traffic('219361261','','').
traffic('219361262','','').
traffic('219361263','','').
traffic('219361264','','').
traffic('219361267','Αγίων Ασωμάτων','').
traffic('219361268','Ερμού','').
traffic('219361269','Πλατεία Αγίων Ασωμάτων','').
traffic('219362015','Κολοκοτρώνη','').
traffic('219362016','Κολοκοτρώνη','').
traffic('219362017','Βουτάδων','').
traffic('219362018','Ιάκχου','').
traffic('219362019','Ιάκχου','').
traffic('219362020','Περσεφόνης','').
traffic('219363651','Θεσσαλονίκης','').
traffic('219363652','Θεσσαλονίκης','').
traffic('219363653','','').
traffic('219363654','Ερμού','').
traffic('219363655','Ερμού','').
traffic('219363657','','').
traffic('219363667','','').
traffic('219372576','Στρατηγού Μακρυγιάννη','').
traffic('219372577','','').
traffic('219372578','','').
traffic('219372579','','').
traffic('219372580','Στρατηγού Μακρυγιάννη','').
traffic('219372581','','').
traffic('219372584','Λεγάκη','').
traffic('219384984','Αρτεμιδος','').
traffic('219403896','Αποστόλου Παύλου','').
traffic('219443522','','').
traffic('219443523','','').
traffic('219443524','','').
traffic('219443525','','').
traffic('219443526','','').
traffic('219443527','','').
traffic('219443531','','').
traffic('219443532','','').
traffic('219467123','','').
traffic('219467124','','').
traffic('219467125','','').
traffic('219467128','','').
traffic('219467130','','').
traffic('219467131','','').
traffic('219467133','','').
traffic('219469437','','').
traffic('219469442','','').
traffic('219472253','Πλαταιών','').
traffic('219472254','Ψαρομηλίγκου','').
traffic('219472255','','').
traffic('219472256','','').
traffic('219472257','','').
traffic('219484466','Γραμμή 1','').
traffic('219484467','','').
traffic('219484468','Γραμμή 1','').
traffic('219484469','Γραμμή 1','').
traffic('219484470','Γραμμή 1','').
traffic('219484471','Γραμμή 1','').
traffic('219484472','Γραμμή 1','').
traffic('219484473','Γραμμή 1','').
traffic('219484474','Γραμμή 1','').
traffic('219484475','Γραμμή 1','').
traffic('219484476','Γραμμή 1','').
traffic('219484477','','').
traffic('219484478','','').
traffic('219484479','','').
traffic('219484480','','').
traffic('219524817','','').
traffic('219524818','','').
traffic('219524819','','').
traffic('219524820','','').
traffic('219524821','','').
traffic('219524822','','').
traffic('219524823','','').
traffic('219524824','Παναθηναίων','').
traffic('219524825','','').
traffic('219579630','Ακάμαντος','').
traffic('219579633','Αποστόλου Παύλου','').
traffic('219579636','Φλαμαριων','').
traffic('219580063','Αποστόλου Παύλου','').
traffic('219613794','Τρυγαίου','').
traffic('219613801','','').
traffic('219613802','Ιόλης','').
traffic('219615778','','').
traffic('219615779','','').
traffic('219615781','Αίθρας','').
traffic('219615782','Αποστόλου Παύλου','').
traffic('219615783','Αρακύνθου','').
traffic('219615784','Δημητρίου Αιγινήτου','').
traffic('219615785','Σμιθ Ιουλίου','').
traffic('219615786','Φλαμαριων','').
traffic('219615787','Φλαμαριων','').
traffic('219615788','','').
traffic('219617935','Βασίλης','').
traffic('219617951','Φαίδρας','').
traffic('219617986','Ακταίου','').
traffic('219617987','Αμφικτύονος','').
traffic('219617988','Αποστόλου Παύλου','').
traffic('219617989','Αποστόλου Παύλου','').
traffic('219681663','Αναπήρων Πολέμου','').
traffic('219681689','','').
traffic('219681707','','').
traffic('220048556','','').
traffic('220049066','Αθηνών','').
traffic('220049069','Αθηνών','').
traffic('220049070','','').
traffic('220049071','Βερβαίνων','').
traffic('220049072','','').
traffic('220050184','','').
traffic('220050186','','').
traffic('220050188','','').
traffic('220050189','','').
traffic('220050191','','').
traffic('220054844','','').
traffic('220054845','','').
traffic('220054846','','').
traffic('220054847','','').
traffic('220054848','','').
traffic('220054849','','').
traffic('220113287','Γυμναστηρίου','').
traffic('220113288','Γυμναστηρίου','').
traffic('220113289','Εθνικής Αντιστάσεως','').
traffic('220260927','','').
traffic('220260928','Αγίας Μαρίνας','').
traffic('220260929','Αγίας Μαρίνας','').
traffic('220302366','Αγίας Μαρίνας','').
traffic('220363616','Ριζάρη','').
traffic('220383795','','').
traffic('220385020','','').
traffic('220509239','','').
traffic('220511038','','').
traffic('220511423','','').
traffic('220511426','','').
traffic('220511428','Ευφρονίου','').
traffic('220511430','Τσάφου','').
traffic('220511432','Τσάφου','').
traffic('220512875','Θεμιστοκλέους','').
traffic('220512877','Σουλίου','').
traffic('220512880','Πελασγίας','').
traffic('220516250','','').
traffic('220516251','','').
traffic('220516702','','').
traffic('220517103','Θηβών','').
traffic('220517104','Θηβών','').
traffic('220517420','Κουντουριώτου','').
traffic('220517421','Κουντουριώτου','').
traffic('220517422','Αγίου Αντωνίου','').
traffic('220518195','Δημητρίου Γούναρη','').
traffic('220518196','Δημητρίου Γούναρη','').
traffic('220518197','Δημητρίου Γούναρη','').
traffic('220518198','Δημητρίου Γούναρη','').
traffic('220518199','','').
traffic('220518200','Λένορμαν','').
traffic('220518201','Παλαμηδίου','').
traffic('220518649','Λεωφόρος Τσαλδάρη Κωνσταντίνου','').
traffic('220518650','Πριγκηποννήσων','').
traffic('220626107','Ηλία Ηλιού','').
traffic('220626108','Ηλία Ηλιού','').
traffic('220626109','Λαγουμιτζή','').
traffic('220626110','Μάχης Αναλάτου','').
traffic('220645005','Σιβιτανίδου','').
traffic('220645006','Συνταγματάρχου Δαβάκη','').
traffic('220722647','Θηβών','').
traffic('220867105','Ερατοσθένους','').
traffic('220868040','','').
traffic('220868041','Βασιλέως Γεωργίου Β ','').
traffic('220869252','','').
traffic('220869253','','').
traffic('220889073','','').
traffic('220892456','','').
traffic('220892457','','').
traffic('220892459','','').
traffic('220892460','','').
traffic('220892461','','').
traffic('220892462','','').
traffic('220892463','','').
traffic('220892464','','').
traffic('220892465','','').
traffic('220892466','','').
traffic('220892467','','').
traffic('220892468','','').
traffic('220892469','','').
traffic('220892470','','').
traffic('220892471','','').
traffic('220892472','','').
traffic('220892473','','').
traffic('220892474','','').
traffic('220892475','','').
traffic('220892476','','').
traffic('220892477','','').
traffic('220892478','','').
traffic('220892479','','').
traffic('220892480','','').
traffic('220892481','','').
traffic('220892482','','').
traffic('220892483','','').
traffic('220892484','','').
traffic('220892547','','').
traffic('220893047','','').
traffic('220893049','','').
traffic('220893051','','').
traffic('220893053','','').
traffic('220893055','','').
traffic('220893057','','').
traffic('220893058','','').
traffic('220893198','','').
traffic('220893478','','').
traffic('220893480','','').
traffic('220893482','','').
traffic('220893483','','').
traffic('220893485','','').
traffic('220893487','','').
traffic('220925277','','').
traffic('220940419','','').
traffic('220940420','','').
traffic('220940421','','').
traffic('220940422','','').
traffic('220940423','','').
traffic('220940424','','').
traffic('220940425','','').
traffic('220940426','','').
traffic('220940427','','').
traffic('220940428','','').
traffic('220940429','','').
traffic('220940430','','').
traffic('220940606','','').
traffic('220940607','','').
traffic('220940608','','').
traffic('220947047','','').
traffic('220963924','','').
traffic('220963925','','').
traffic('221139568','Βασιλίσσης Αμαλίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('221153208','','').
traffic('221211079','Βασιλίσσης Σοφίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('221214950','Καλλιρόης','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('221459806','Αγίας Λαύρας','').
traffic('221666913','Ανεξαρτησίας','').
traffic('221666914','Ανεξαρτησίας','').
traffic('222367225','','').
traffic('222702962','','').
traffic('222702963','','').
traffic('222703179','','').
traffic('222703180','','').
traffic('222723693','','').
traffic('222798476','','').
traffic('222798477','','').
traffic('222798478','','').
traffic('222798481','','').
traffic('222798482','','').
traffic('222798483','','').
traffic('222798484','','').
traffic('222798485','','').
traffic('222798486','','').
traffic('222798487','','').
traffic('222798488','','').
traffic('222798492','','').
traffic('222798493','','').
traffic('222798494','','').
traffic('222798495','','').
traffic('222798496','','').
traffic('222798497','','').
traffic('222798498','','').
traffic('222897512','Μάγερ','').
traffic('222897513','Καποδιστρίου','').
traffic('222899032','Λιοσίων','').
traffic('222900158','Ηρωων Πολυτεχνίου','').
traffic('222900161','Αγίων Αναργύρων','').
traffic('222910688','Θηβών','').
traffic('222910689','Θηβών','').
traffic('222912217','','').
traffic('222912734','Ανδρ. Δημητρίου','').
traffic('222912735','Βεΐκου','').
traffic('222912736','Βεΐκου','').
traffic('222912932','Κύμης','').
traffic('222912936','Κύμης','').
traffic('222912938','Κύμης','').
traffic('222912940','','').
traffic('222913081','Ελ Αλαμέιν','').
traffic('222913247','','').
traffic('222917807','Λασκαράτου','').
traffic('222917811','Ηρακλείου','').
traffic('222931524','Θηβών','').
traffic('222931526','Θηβών','').
traffic('222931529','Θηβών','').
traffic('222931531','Θηβών','').
traffic('222937135','Καλλιρόης','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('222937952','Βολταίρου','').
traffic('222941078','Αριστοτέλους','').
traffic('222941079','3ης Σεπτεμβρίου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('222941080','Αριστοτέλους','').
traffic('222941081','Ιουλιανού','').
traffic('222942127','Θ. Δηληγιάννη','').
traffic('222942130','Μεγάλου Βασιλείου','').
traffic('222942131','Κωνσταντινουπόλεως','').
traffic('222942132','Αμφιπόλεως','').
traffic('222942134','Αμφιπόλεως','').
traffic('222942135','Κωνσταντινουπόλεως','').
traffic('222942280','Κωνσταντινουπόλεως','').
traffic('222942281','Κωνσταντινουπόλεως','').
traffic('222942436','Κωνσταντινουπόλεως','').
traffic('222943213','Ηλία Ηλιού','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('222943214','Ηλία Ηλιού','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('222943723','Κάρπου','').
traffic('222943724','Κασομούλη','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('222944606','Υμηττού','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('222944607','Δημητρίου Ανδ.','').
traffic('222944608','Υμηττού','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('222945314','Μεσογείων','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('222978890','Αγίας Ελεούσης','').
traffic('223082245','Κύμης','').
traffic('223082246','Κύμης','').
traffic('223083927','Κωνσταντινουπόλεως','').
traffic('223083928','','').
traffic('223083929','Λεωφόρος Κωνσταντινουπόλεως','').
traffic('223083974','Παράπλευρη Οδός','').
traffic('223150018','Παράπλευρη Οδός','').
traffic('223150019','Παράπλευρη Οδός','').
traffic('223150020','Γεωργίου Παπανδρέου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('223155299','Εγκαταλελειμμένη γραμμή Λαυρίου - Αγίων Αναργύρων','').
traffic('223155300','','').
traffic('223155301','','').
traffic('223158378','','').
traffic('223158379','','').
traffic('223158380','','').
traffic('223158381','','').
traffic('223160967','','').
traffic('223175567','','').
traffic('223178775','','').
traffic('223216033','Εγκαταλελειμμένη γραμμή Λαυρίου - Αγίων Αναργύρων','').
traffic('223216209','Εγκαταλελειμμένη γραμμή Λαυρίου - Αγίων Αναργύρων','').
traffic('223216210','Εγκαταλελειμμένη γραμμή Λαυρίου - Αγίων Αναργύρων','').
traffic('223268094','','').
traffic('223268096','','').
traffic('223268098','','').
traffic('223268099','Γερμανική Σχολή Αθηνών','').
traffic('223288454','','').
traffic('223288457','','').
traffic('223288458','','').
traffic('223288460','','').
traffic('223288462','','').
traffic('223288463','','').
traffic('223288466','','').
traffic('223288468','','').
traffic('223320553','','').
traffic('223325139','','').
traffic('223325140','','').
traffic('223325141','','').
traffic('223327844','Σκουλενίου','').
traffic('223455056','','').
traffic('223455058','Αγίου Δημητρίου','').
traffic('223455724','','').
traffic('223455725','','').
traffic('223596326','','').
traffic('223596330','','').
traffic('223596335','','').
traffic('223596340','','').
traffic('223596346','','').
traffic('223599563','','').
traffic('223601506','Ιερά Οδός','').
traffic('223601507','Παράπλευρη Οδός','').
traffic('223601509','Ιερά Οδός','').
traffic('223601950','Ιερά Οδός','').
traffic('223601951','Ιερά Οδός','').
traffic('223602150','Ιερά Οδός','').
traffic('223602151','Ιερά Οδός','').
traffic('223602152','Ιερά Οδός','').
traffic('223602153','Ιερά Οδός','').
traffic('223602516','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('223602828','Παράπλευρη Οδός','').
traffic('223649877','Οτρυνέων','').
traffic('223649878','Πνυκός','').
traffic('223683295','','').
traffic('223683296','Τριών Ιεραρχών','').
traffic('223726690','','').
traffic('223726692','','').
traffic('223823209','','').
traffic('223920839','','').
traffic('223920840','','').
traffic('223920843','','').
traffic('223920848','','').
traffic('223920849','','').
traffic('223920851','','').
traffic('223928240','','').
traffic('223928243','','').
traffic('223928246','','').
traffic('223928247','','').
traffic('223928249','','').
traffic('223928250','','').
traffic('223928251','','').
traffic('223928252','','').
traffic('223928253','','').
traffic('223988095','Καρελλά','').
traffic('223988295','Επιδαύρου','').
traffic('223990098','Ρούμελης','').
traffic('223990099','Περγάμου','').
traffic('223990100','Ρούμελης','').
traffic('224021101','Παράπλευρη Οδός','').
traffic('224022104','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('224022105','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('224022455','Ανδρέα Παπανδρέου','').
traffic('224022456','Ανδρέα Παπανδρέου','').
traffic('224022797','Διονυσίου','').
traffic('224022798','Ανδρέα Παπανδρέου','').
traffic('224022800','Ανδρέα Παπανδρέου','').
traffic('224022864','Ανδρέα Παπανδρέου','').
traffic('224022865','Ανδρέα Παπανδρέου','').
traffic('224022869','Αλαμάνας','').
traffic('224022982','Αιμιλιου Βεακη','').
traffic('224022983','Κωνσταντινουπόλεως','').
traffic('224023162','Παράπλευρη Οδός','').
traffic('224023163','Παράπλευρη Οδός','').
traffic('224023164','Παράπλευρη Οδός','').
traffic('224024146','Ανδρέα Παπανδρέου','').
traffic('224025727','Κωνσταντινουπόλεως','').
traffic('224025728','','').
traffic('224025729','Παράπλευρη Οδός','').
traffic('224025730','','').
traffic('224025731','','').
traffic('224025732','Παράπλευρη Οδός','').
traffic('224025734','Πέτρας','').
traffic('224025735','','').
traffic('224025736','','').
traffic('224026844','Αρματωλών και Κλεφτών','').
traffic('224026845','Σαρανταπήχου','').
traffic('224026846','Αργυρουπόλεως','').
traffic('224026847','Παλιγγενεσίας','').
traffic('224026848','Μάρκου Ευγενικού','').
traffic('224026849','Λασκάρεως','').
traffic('224026850','Κόνιαρη Ιωάννου','').
traffic('224026851','Μπενάκη Π.','').
traffic('224026852','Μελίνας Μερκούρη','').
traffic('224026878','Ευζώνων','').
traffic('224026879','Γενναδίου Ιωάννη','').
traffic('224026880','Γενναδίου Ιωάννη','').
traffic('224026881','Μαρασλή','').
traffic('224027126','Κομνηνών','').
traffic('224027774','Ρηγίλλης','').
traffic('224027778','Μελεάγρου','').
traffic('224027782','Βασιλέως Γεωργίου Β ','').
traffic('224027784','Ησιόδου','').
traffic('224233819','','').
traffic('224233820','','').
traffic('224233821','','').
traffic('224235500','','').
traffic('224235504','','').
traffic('224239599','','').
traffic('224239600','','').
traffic('224239601','','').
traffic('224239602','','').
traffic('224239603','','').
traffic('224239604','','').
traffic('224253151','Δεινομάχης','').
traffic('224268686','','').
traffic('224268687','','').
traffic('224268688','','').
traffic('224268689','','').
traffic('224268690','','').
traffic('224268691','','').
traffic('224268916','','').
traffic('224268917','','').
traffic('224268918','','').
traffic('224393010','','').
traffic('224399623','','').
traffic('224399625','','').
traffic('224399628','','').
traffic('224399630','','').
traffic('224399631','','').
traffic('224399632','','').
traffic('224399634','','').
traffic('224399636','','').
traffic('224399638','','').
traffic('224399640','','').
traffic('224399642','','').
traffic('224399644','','').
traffic('224399646','','').
traffic('224399648','','').
traffic('224399650','','').
traffic('224399652','','').
traffic('224399654','','').
traffic('224399656','','').
traffic('224399658','','').
traffic('224399660','','').
traffic('224399662','','').
traffic('224399664','','').
traffic('224399666','','').
traffic('224399669','','').
traffic('224399671','','').
traffic('224399672','','').
traffic('224399673','','').
traffic('224399674','','').
traffic('224399675','','').
traffic('224399678','','').
traffic('224399681','','').
traffic('224399684','','').
traffic('224401400','Ερμού','').
traffic('224402640','','').
traffic('224503217','Αγίας Ελένης','').
traffic('224503218','Αγίας Ελένης','').
traffic('224503219','Ηρώων Πολυτεχνείου','').
traffic('224503220','Ηρώων Πολυτεχνείου','').
traffic('224503221','Κοκκινοπούλου','').
traffic('224503222','Κρήτης','').
traffic('224503223','Κρήτης','').
traffic('224503224','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','').
traffic('224531211','Χριστοπούλου','').
traffic('224658718','','').
traffic('224658719','','').
traffic('224658720','Κύμης','').
traffic('224658721','Κύμης','').
traffic('224658722','Κύμης','').
traffic('224658723','Κύμης','').
traffic('224658724','Κύμης','').
traffic('224658725','Κύμης','').
traffic('224658726','Κύμης','').
traffic('224658727','Κύμης','').
traffic('224658728','Κύμης','').
traffic('224658729','Κύμης','').
traffic('224658730','Κύμης','').
traffic('224695496','','').
traffic('224695503','Κατεχάκη','').
traffic('224695509','Κατεχάκη','').
traffic('224695512','Κατεχάκη','').
traffic('224695519','Κατεχάκη','').
traffic('224695524','Κατεχάκη','').
traffic('224695539','Κατεχάκη','').
traffic('224695548','Κατεχάκη','').
traffic('224695559','Παναγιώτη Κανελλόπουλου','').
traffic('224695562','','').
traffic('224695565','','').
traffic('224695566','','').
traffic('224695568','','').
traffic('224695570','','').
traffic('224695572','','').
traffic('224695574','','').
traffic('224695576','','').
traffic('224695579','','').
traffic('224695581','','').
traffic('224695585','','').
traffic('224695586','','').
traffic('224697559','Κατεχάκη','').
traffic('224697560','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('224697561','','').
traffic('224697562','','').
traffic('224697563','','').
traffic('224753526','','').
traffic('224753669','','').
traffic('224754011','','').
traffic('224754013','','').
traffic('224781794','','').
traffic('224781795','','').
traffic('224781796','','').
traffic('224781797','','').
traffic('224816435','Σαρρή','').
traffic('224816471','Παναγή Τσαλδάρη','').
traffic('224816475','Μενάνδρου','').
traffic('224838542','','').
traffic('224838543','','').
traffic('224838544','','').
traffic('224838545','','').
traffic('224838546','','').
traffic('224838547','','').
traffic('224838548','','').
traffic('224838549','','').
traffic('224838550','','').
traffic('224838551','','').
traffic('224838552','','').
traffic('224838553','','').
traffic('224838554','','').
traffic('224838555','','').
traffic('224838556','','').
traffic('224838557','','').
traffic('224838558','','').
traffic('224838559','','').
traffic('224838560','','').
traffic('224838561','','').
traffic('224838562','','').
traffic('224838563','','').
traffic('224838564','Πολυτεχνείου','').
traffic('224838565','Τοσίτσα','').
traffic('224838567','Πολυτεχνείου','').
traffic('224839486','Αλίμου Κατεχάκη','').
traffic('224839487','Κατεχάκη','').
traffic('224839489','Κατεχάκη','').
traffic('224839490','Κατεχάκη','').
traffic('224839491','Αλίμου Κατεχάκη','').
traffic('224839492','Αλίμου Κατεχάκη','').
traffic('224839494','','').
traffic('224839495','','').
traffic('224839496','','').
traffic('224839497','','').
traffic('224839499','','').
traffic('224839500','','').
traffic('224839501','','').
traffic('224841870','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','').
traffic('224853105','Ούλωφ Πάλμε','').
traffic('224853106','Ούλωφ Πάλμε','').
traffic('224853107','Ούλωφ Πάλμε','').
traffic('224853108','Ούλωφ Πάλμε','').
traffic('224857624','','').
traffic('224857625','','').
traffic('224857626','','').
traffic('224857627','','').
traffic('224857628','','').
traffic('224857629','','').
traffic('224857630','','').
traffic('224857631','','').
traffic('224857632','','').
traffic('224886604','','').
traffic('224886605','','').
traffic('224886606','','').
traffic('224886607','','').
traffic('224886610','','').
traffic('224886611','','').
traffic('224886612','','').
traffic('224886613','','').
traffic('224891680','Δενισλίου','').
traffic('224955618','Μπάκου Γεωργίου','').
traffic('224955619','Σταύρου Π.','').
traffic('224955620','Συντ. Γεωργούλα Ν.','').
traffic('224955621','Συντ. Γεωργούλα Ν.','').
traffic('224963588','','').
traffic('224963589','','').
traffic('224963590','','').
traffic('224963591','','').
traffic('224963592','','').
traffic('224963593','','').
traffic('224963594','','').
traffic('224963595','','').
traffic('224969201','','').
traffic('224969202','','').
traffic('224969203','','').
traffic('224969204','','').
traffic('224969205','','').
traffic('224969206','','').
traffic('224969207','','').
traffic('224982684','','').
traffic('224982685','','').
traffic('224982686','','').
traffic('224982687','','').
traffic('224982688','','').
traffic('224982690','','').
traffic('224982691','','').
traffic('224982693','','').
traffic('224982694','','').
traffic('224982696','','').
traffic('224982698','','').
traffic('224982699','','').
traffic('224982700','','').
traffic('224982701','','').
traffic('224982702','','').
traffic('224982703','','').
traffic('224982704','','').
traffic('224982705','','').
traffic('224982706','','').
traffic('224982707','','').
traffic('224982708','','').
traffic('224982711','','').
traffic('224982714','','').
traffic('224983785','','').
traffic('224983787','','').
traffic('224983788','','').
traffic('224983789','','').
traffic('224983790','','').
traffic('224983791','','').
traffic('224983792','','').
traffic('224983793','','').
traffic('224983794','','').
traffic('224983795','','').
traffic('224983796','','').
traffic('224983797','','').
traffic('224983798','','').
traffic('224990445','','').
traffic('224990446','','').
traffic('224990451','','').
traffic('224990455','','').
traffic('224990467','','').
traffic('224990469','','').
traffic('224993378','','').
traffic('224993380','','').
traffic('224993382','','').
traffic('225006538','','').
traffic('225006539','','').
traffic('225006540','','').
traffic('225006542','','').
traffic('225006543','','').
traffic('225006545','','').
traffic('225006546','','').
traffic('225006547','','').
traffic('225006548','','').
traffic('225006549','','').
traffic('225006550','','').
traffic('225006551','','').
traffic('225006552','','').
traffic('225006554','','').
traffic('225006555','','').
traffic('225006556','','').
traffic('225010585','','').
traffic('225010586','','').
traffic('225010587','','').
traffic('225010588','','').
traffic('225012030','','').
traffic('225014972','','').
traffic('225014973','','').
traffic('225014975','','').
traffic('225050958','','').
traffic('225050960','','').
traffic('225050985','','').
traffic('225050989','','').
traffic('225050991','','').
traffic('225050995','','').
traffic('225051032','','').
traffic('225051033','','').
traffic('225052224','','').
traffic('225052225','','').
traffic('225115143','','').
traffic('225115146','','').
traffic('225115147','','').
traffic('225115155','','').
traffic('225115156','','').
traffic('225115159','','').
traffic('225115164','','').
traffic('225115166','','').
traffic('225115172','','').
traffic('225115182','','').
traffic('225120156','','').
traffic('225120157','','').
traffic('225120158','','').
traffic('225120159','','').
traffic('225120160','','').
traffic('225120161','','').
traffic('225120162','','').
traffic('225120163','','').
traffic('225120164','','').
traffic('225120166','','').
traffic('225120167','','').
traffic('225120168','','').
traffic('225120169','','').
traffic('225120170','','').
traffic('225120171','','').
traffic('225120172','','').
traffic('225120173','','').
traffic('225120175','','').
traffic('225120176','','').
traffic('225120177','','').
traffic('225120178','','').
traffic('225120179','','').
traffic('225120180','','').
traffic('225120181','','').
traffic('225120182','','').
traffic('225120183','','').
traffic('225120184','','').
traffic('225120186','','').
traffic('225120187','','').
traffic('225120189','','').
traffic('225120190','','').
traffic('225120191','','').
traffic('225120192','','').
traffic('225120193','','').
traffic('225121282','','').
traffic('225121283','','').
traffic('225121284','','').
traffic('225121285','','').
traffic('225190137','','').
traffic('225190138','','').
traffic('225190139','','').
traffic('225190142','','').
traffic('225190143','','').
traffic('225190145','','').
traffic('225190149','','').
traffic('225190150','','').
traffic('225190151','','').
traffic('225190152','','').
traffic('225190153','','').
traffic('225190155','','').
traffic('225190157','','').
traffic('225190160','','').
traffic('225190161','','').
traffic('225190162','','').
traffic('225190163','','').
traffic('225190165','','').
traffic('225190166','','').
traffic('225190169','','').
traffic('225190170','','').
traffic('225190173','','').
traffic('225190207','','').
traffic('225190208','','').
traffic('225190209','','').
traffic('225190923','','').
traffic('225190924','','').
traffic('225190925','','').
traffic('225190927','','').
traffic('225190928','','').
traffic('225190930','','').
traffic('225190932','','').
traffic('225190933','','').
traffic('225190934','','').
traffic('225190935','','').
traffic('225190936','','').
traffic('225190939','','').
traffic('225190942','','').
traffic('225192882','','').
traffic('225192883','','').
traffic('225192884','','').
traffic('225192885','','').
traffic('225192886','','').
traffic('225192887','','').
traffic('225192888','','').
traffic('225192889','','').
traffic('225192890','','').
traffic('225192891','','').
traffic('225192892','','').
traffic('225192893','','').
traffic('225271429','Ελευθερίου Βενιζέλου','').
traffic('225368638','Π. Κυριάκου','').
traffic('225369142','Νάξου','').
traffic('225369193','Ταϋγέτου','').
traffic('225369194','Αγίας Ζώνης','').
traffic('225455188','','').
traffic('225466540','','').
traffic('225466541','','').
traffic('225466819','','').
traffic('225602787','','').
traffic('225603047','','').
traffic('225603048','','').
traffic('225604502','','').
traffic('225604503','','').
traffic('225605395','','').
traffic('225605396','','').
traffic('225605397','','').
traffic('225605398','','').
traffic('225605399','','').
traffic('225605400','','').
traffic('225605401','','').
traffic('225605402','','').
traffic('225781016','','').
traffic('225786064','Πλατεία Σταδίου','').
traffic('225786065','','').
traffic('225786066','','').
traffic('225790244','Αθανάσιου Διάκου','').
traffic('225790247','','').
traffic('225790248','Καρέα','').
traffic('225790249','Βουλιαγμένης','').
traffic('225790251','Αρδηττού','').
traffic('225790252','Αρδηττού','').
traffic('225790253','Αρδηττού','').
traffic('225790254','Αρδηττού','').
traffic('225790255','Βασιλέως Κωνσταντίνου','').
traffic('225790256','Βασιλέως Κωνσταντίνου','').
traffic('225790257','Τιμολέοντος','').
traffic('225795945','','').
traffic('225795946','','').
traffic('225859020','','').
traffic('225859021','','').
traffic('225859022','','').
traffic('225861256','','').
traffic('225861257','','').
traffic('225864601','','').
traffic('225864602','','').
traffic('225864603','','').
traffic('225864604','','').
traffic('225864605','Πλατεία Πρωτομαγιάς','').
traffic('225864606','','').
traffic('225864607','','').
traffic('225864608','','').
traffic('225864618','','').
traffic('225864619','','').
traffic('225864620','','').
traffic('225864623','','').
traffic('225864624','','').
traffic('225864625','','').
traffic('225864626','','').
traffic('225864627','','').
traffic('225864629','','').
traffic('225864630','','').
traffic('225868216','','').
traffic('225868217','','').
traffic('225868218','','').
traffic('225868219','','').
traffic('225868220','','').
traffic('225868221','','').
traffic('225868222','','').
traffic('225868223','','').
traffic('225868224','','').
traffic('225868225','','').
traffic('225868229','','').
traffic('225868230','','').
traffic('225868231','','').
traffic('225868232','','').
traffic('225868233','','').
traffic('225868238','','').
traffic('225868770','','').
traffic('225868771','','').
traffic('225868772','','').
traffic('225868773','','').
traffic('225868774','','').
traffic('225868775','','').
traffic('225868779','','').
traffic('225868780','','').
traffic('225868781','','').
traffic('225868782','','').
traffic('225868783','','').
traffic('225868788','','').
traffic('225868789','','').
traffic('225868790','','').
traffic('225868791','','').
traffic('225869213','','').
traffic('225869303','','').
traffic('225871170','','').
traffic('225871173','','').
traffic('225873445','','').
traffic('225873446','','').
traffic('225873447','','').
traffic('225873449','Κύπρου','').
traffic('225873624','Βελβενδού','').
traffic('225893219','Μικράς Ασίας','').
traffic('225893220','Μικράς Ασίας','').
traffic('225893221','Παπαδιαμαντοπούλου','').
traffic('225893222','Παπαδιαμαντοπούλου','').
traffic('225893224','Γουλιαμου Δημ.','').
traffic('225898496','','').
traffic('225898497','','').
traffic('225898498','','').
traffic('225898499','','').
traffic('225898500','','').
traffic('225898501','','').
traffic('225898502','','').
traffic('225900967','','').
traffic('225900968','','').
traffic('225900969','','').
traffic('225900970','','').
traffic('225900971','','').
traffic('225900972','','').
traffic('225906203','Αρσάκη','').
traffic('225906204','Αρσάκη','').
traffic('225906207','Σανταρόζα','').
traffic('225906208','','').
traffic('225906209','','').
traffic('225906210','','').
traffic('225906211','','').
traffic('225906212','','').
traffic('225906213','','').
traffic('225906216','','').
traffic('225910734','','').
traffic('225910735','','').
traffic('225910737','','').
traffic('225910739','','').
traffic('225910740','','').
traffic('225910741','','').
traffic('225910742','','').
traffic('225910743','','').
traffic('225919477','','').
traffic('225919478','','').
traffic('225919482','','').
traffic('225922244','','').
traffic('225922245','','').
traffic('225922246','','').
traffic('225922247','','').
traffic('225922248','','').
traffic('225922249','','').
traffic('225922250','','').
traffic('225922251','','').
traffic('225922253','','').
traffic('225922254','','').
traffic('225922255','','').
traffic('225922779','','').
traffic('225922932','','').
traffic('226274518','','').
traffic('226296048','Εθνικής Αντίστασης','').
traffic('226579717','','').
traffic('226579718','','').
traffic('226579719','','').
traffic('226579720','','').
traffic('226579721','','').
traffic('226579723','','').
traffic('226579724','','').
traffic('226579725','','').
traffic('226579726','','').
traffic('226579727','','').
traffic('226579728','','').
traffic('226579730','','').
traffic('226579732','','').
traffic('226579734','','').
traffic('226579735','','').
traffic('226579736','','').
traffic('226699215','','').
traffic('226736806','','').
traffic('226736807','','').
traffic('226736808','','').
traffic('226736809','','').
traffic('226736810','','').
traffic('226736811','','').
traffic('226736812','','').
traffic('226736813','','').
traffic('226736814','','').
traffic('226736815','','').
traffic('226858299','','').
traffic('226858301','','').
traffic('226858741','','').
traffic('226858742','','').
traffic('226858743','','').
traffic('226858744','','').
traffic('226858745','','').
traffic('226868551','','').
traffic('226868552','','').
traffic('226869308','Πλαίσιο','').
traffic('226869337','Στουρνάρη','').
traffic('226947350','','').
traffic('226947351','','').
traffic('226947352','','').
traffic('226947353','','').
traffic('226947354','','').
traffic('226947355','','').
traffic('226947356','','').
traffic('226947357','','').
traffic('226947358','','').
traffic('226947359','','').
traffic('226961344','','').
traffic('226961346','','').
traffic('226961356','','').
traffic('226961357','','').
traffic('226961359','','').
traffic('226961360','','').
traffic('226961361','','').
traffic('226961363','','').
traffic('226961364','','').
traffic('226961365','','').
traffic('226961366','','').
traffic('226986563','www.BitNews.gr','').
traffic('226986564','','').
traffic('227030097','','').
traffic('227109600','Υμηττού','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('227212920','','').
traffic('227214612','','').
traffic('227258468','','').
traffic('227258471','','').
traffic('227258473','','').
traffic('227258666','','').
traffic('227258667','','').
traffic('227258682','','').
traffic('227258729','','').
traffic('227258730','','').
traffic('227258731','','').
traffic('227258732','','').
traffic('227258883','','').
traffic('227258884','','').
traffic('227258885','','').
traffic('227258886','','').
traffic('227259959','','').
traffic('227259961','','').
traffic('227259968','','').
traffic('227259970','','').
traffic('227260976','','').
traffic('227260977','','').
traffic('227262093','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('227262094','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('227262095','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('227262096','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('227444646','Μενάνδρου','').
traffic('227444705','Βασιλίσσης Σοφίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('227445280','Φειδιππίδου','').
traffic('227445284','Μιχαλακοπούλου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('228102154','','').
traffic('228102156','','').
traffic('228106739','','').
traffic('228109849','Μπουμπουλίνας','').
traffic('228315932','','').
traffic('228413062','','').
traffic('228595313','','').
traffic('228595314','Μάνης','').
traffic('228599088','','').
traffic('228599089','','').
traffic('228599091','','').
traffic('228599092','Χαλκοκονδύλη','').
traffic('228905090','','').
traffic('228905438','','').
traffic('229011205','','').
traffic('229011206','','').
traffic('229011207','','').
traffic('229011208','','').
traffic('229011209','','').
traffic('229011210','','').
traffic('229011211','','').
traffic('229011212','','').
traffic('229011213','','').
traffic('229011889','','').
traffic('229011890','','').
traffic('229430633','','').
traffic('229430634','','').
traffic('229430635','','').
traffic('229430636','','').
traffic('229430638','','').
traffic('229430639','','').
traffic('229430640','','').
traffic('229430641','','').
traffic('229430642','','').
traffic('229430643','','').
traffic('229431310','','').
traffic('229431311','','').
traffic('229431312','','').
traffic('229431313','','').
traffic('229431314','','').
traffic('229431315','','').
traffic('229431316','','').
traffic('229431317','','').
traffic('229431916','','').
traffic('229732627','Παναγή Τσαλδάρη (Πειραιώς)','').
traffic('229732628','Παναγή Τσαλδάρη','').
traffic('229732761','Διονυσίου Αρεοπαγίτου','').
traffic('229732888','Αθηνών','').
traffic('229732889','Αθηνών','').
traffic('229750036','Λεωφόρος Πατησίων','').
traffic('229832234','Σουρμελά','').
traffic('230089910','','').
traffic('230089911','','').
traffic('230090125','','').
traffic('230140862','Αχαρνών','').
traffic('231138846','','').
traffic('231138885','','').
traffic('231138886','','').
traffic('231138887','','').
traffic('231141553','','').
traffic('231141554','','').
traffic('231151422','Ανδρομάχης','').
traffic('231151426','Θ. Δηληγιάννη','').
traffic('231153142','Ιερά Οδός','').
traffic('231250938','','').
traffic('231250939','','').
traffic('231250940','','').
traffic('231250942','','').
traffic('231250943','','').
traffic('231250944','','').
traffic('231250945','','').
traffic('231251041','','').
traffic('231277833','','').
traffic('231277834','','').
traffic('231277835','','').
traffic('231277836','','').
traffic('231277837','','').
traffic('231277838','','').
traffic('231277839','','').
traffic('231277840','','').
traffic('231277841','','').
traffic('231277842','','').
traffic('231277843','','').
traffic('231277844','','').
traffic('231277845','','').
traffic('231277846','','').
traffic('231277847','','').
traffic('231277853','Διονυσίου Αρεοπαγίτου','').
traffic('231278658','','').
traffic('231278659','','').
traffic('231278660','','').
traffic('231278661','','').
traffic('231278662','','').
traffic('231278663','','').
traffic('231278739','','').
traffic('231278740','','').
traffic('231278742','','').
traffic('231432499','Παλληκαρίδη','').
traffic('231432588','','').
traffic('231432676','','').
traffic('231433138','','').
traffic('231433139','','').
traffic('231433582','Ποδονίφτης','').
traffic('231433583','Ποδονίφτης','').
traffic('231434413','','').
traffic('231434414','','').
traffic('231434415','','').
traffic('231434416','','').
traffic('231434417','','').
traffic('231434418','','').
traffic('231434419','','').
traffic('231434420','','').
traffic('231434421','','').
traffic('231434422','','').
traffic('231434423','','').
traffic('231434424','','').
traffic('231434910','','').
traffic('231435007','Μερόπης','').
traffic('231697542','','').
traffic('231697543','','').
traffic('231697544','','').
traffic('231697990','','').
traffic('231697991','','').
traffic('231698026','','').
traffic('231698027','','').
traffic('231698080','','').
traffic('231698146','','').
traffic('231698147','','').
traffic('231698148','','').
traffic('231698748','','').
traffic('231698749','','').
traffic('231698811','','').
traffic('231698828','','').
traffic('231698829','','').
traffic('231699197','','').
traffic('231699198','','').
traffic('231699602','','').
traffic('231699603','','').
traffic('231700405','','').
traffic('231700407','','').
traffic('231700411','','').
traffic('231700412','','').
traffic('231700414','','').
traffic('231700654','','').
traffic('231700656','','').
traffic('231700892','','').
traffic('231700894','','').
traffic('231700896','Καλλιρόης','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('231700899','','').
traffic('231700901','Καλλιρόης','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('231700904','Καλλιρόης','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('231701319','','').
traffic('231701320','','').
traffic('231701321','','').
traffic('231701322','','').
traffic('231847965','','').
traffic('231847966','','').
traffic('231847967','Πολυφήμου','').
traffic('231848372','Καπετάν Βέρρα','').
traffic('231848373','Καπετάν Βέρρα','').
traffic('231849514','','').
traffic('232062774','','').
traffic('232062775','','').
traffic('232062776','','').
traffic('232062777','','').
traffic('232062778','','').
traffic('232062779','','').
traffic('232062780','','').
traffic('232062781','','').
traffic('232062782','','').
traffic('232062783','','').
traffic('232062784','','').
traffic('232062785','','').
traffic('232062786','','').
traffic('232062787','','').
traffic('232062788','','').
traffic('232062790','','').
traffic('232062791','','').
traffic('232062792','','').
traffic('232062793','','').
traffic('232062795','','').
traffic('232062796','','').
traffic('232062798','','').
traffic('232062799','','').
traffic('232062801','','').
traffic('232063380','','').
traffic('232063381','','').
traffic('232063382','','').
traffic('232063383','','').
traffic('232063385','','').
traffic('232067550','','').
traffic('232067551','','').
traffic('232067552','','').
traffic('232067594','Ποδονίφτης','').
traffic('232067595','Ποδονίφτης','').
traffic('232068670','','').
traffic('232068671','','').
traffic('232068672','','').
traffic('232068673','','').
traffic('232267438','Αντλιοστασίου','').
traffic('232267439','Νυμφαίου','').
traffic('232267487','','').
traffic('232319394','','').
traffic('232319956','','').
traffic('232665048','','').
traffic('232665049','','').
traffic('232665252','','').
traffic('232665253','','').
traffic('232686280','','').
traffic('232686281','','').
traffic('232750981','','').
traffic('232750982','','').
traffic('232750985','','').
traffic('232750986','','').
traffic('232750987','','').
traffic('232750988','','').
traffic('232750990','','').
traffic('232750991','','').
traffic('232750992','','').
traffic('232750993','','').
traffic('232751129','','').
traffic('232751130','','').
traffic('232751131','','').
traffic('232751132','','').
traffic('232751133','','').
traffic('232751134','','').
traffic('232751135','','').
traffic('232751262','','').
traffic('232751265','','').
traffic('232751267','','').
traffic('232751269','','').
traffic('232751564','','').
traffic('232751790','','').
traffic('232751791','','').
traffic('232751792','','').
traffic('232751793','','').
traffic('232751794','','').
traffic('232751795','','').
traffic('232751796','','').
traffic('232751797','','').
traffic('232751798','','').
traffic('232751799','','').
traffic('232751800','','').
traffic('232751973','','').
traffic('232751974','','').
traffic('232751975','','').
traffic('232752062','Αγίου Βασιλείου','').
traffic('232752063','Ναούσης','').
traffic('232753898','Πυθίας','').
traffic('232753899','Αμύντορος','').
traffic('232754565','','').
traffic('232754566','','').
traffic('232754567','','').
traffic('232755637','','').
traffic('232755638','','').
traffic('232755639','','').
traffic('232755641','','').
traffic('232872201','','').
traffic('232872269','','').
traffic('232872270','','').
traffic('232872271','','').
traffic('232872272','','').
traffic('232948372','','').
traffic('232948374','','').
traffic('232948375','','').
traffic('232948376','','').
traffic('232948377','','').
traffic('232948378','','').
traffic('232948379','','').
traffic('232948380','','').
traffic('232948381','','').
traffic('233182038','','').
traffic('233182669','Κορυζη','').
traffic('233191924','','').
traffic('233191925','Ιοφώντος','').
traffic('233192039','','').
traffic('233273156','','').
traffic('233273157','','').
traffic('233273158','','').
traffic('233273159','','').
traffic('233273160','','').
traffic('233273161','','').
traffic('233424934','Ευφορίωνος','').
traffic('233424973','Φωκιανού','').
traffic('233434461','','').
traffic('233534005','Πηνειού','').
traffic('233534539','Άκρωνος','').
traffic('233536854','','').
traffic('233536857','','').
traffic('233536859','','').
traffic('233536861','','').
traffic('233537622','','').
traffic('233537623','','').
traffic('233537624','','').
traffic('233537625','','').
traffic('233537626','','').
traffic('233537627','','').
traffic('233537628','','').
traffic('233566572','','').
traffic('233567575','Σοφίας Σλήμαν','').
traffic('233567578','Κανδάνου','').
traffic('233567579','Σοφίας Σλήμαν','').
traffic('233567580','','').
traffic('233568468','Ζαγοράς','').
traffic('233569565','Αιγίου','').
traffic('233767136','Χαροκόπου','').
traffic('233767137','Χαροκόπου','').
traffic('233767452','Εφέσσου','').
traffic('233767915','','').
traffic('233767917','Μενελαόυ','').
traffic('233770123','','').
traffic('233770125','Εφέσσου','').
traffic('233770126','Εφέσσου','').
traffic('233770127','Εφέσσου','').
traffic('233770128','Θράκης','').
traffic('233770129','Κορδελιού','').
traffic('233770130','Μελαντίας','').
traffic('233791286','Ιωνίας','').
traffic('233822934','','').
traffic('233993890','Αχαιού','').
traffic('233999445','','').
traffic('234000633','','').
traffic('234000634','Σουρμελή','').
traffic('234148753','','').
traffic('234329668','','').
traffic('234440702','','').
traffic('234440703','','').
traffic('234440704','Ιεροφαντών','').
traffic('234440705','Λεωνίδου','').
traffic('234440706','Παραμυθιάς','').
traffic('234442469','','').
traffic('234442758','','').
traffic('234442759','','').
traffic('234442760','','').
traffic('234443985','Τραλλέων','').
traffic('234443986','','').
traffic('234798399','Γραμμή 2','').
traffic('234866038','','').
traffic('234955770','Θράκης','').
traffic('235156562','Καποδιστρίου','').
traffic('235156563','','').
traffic('235156564','Καποδιστρίου','').
traffic('235578609','Λεωφόρος Διαμαντίδου','').
traffic('235619817','','').
traffic('235619818','','').
traffic('236748571','Πριάμου','').
traffic('236748572','Ευαγγελιστρίας','').
traffic('236748573','Πριάμου','').
traffic('236749263','Ευαγγελιστρίας','').
traffic('236749264','Ικάρου','').
traffic('236756986','Νέστορος','').
traffic('236756987','Ιδομενέως','').
traffic('236786357','Νέστορος','').
traffic('236786358','','').
traffic('236786359','Πατρόκλου','').
traffic('236786360','Νέστορος','').
traffic('236786361','Πάριδος','').
traffic('236786363','Πατρόκλου','').
traffic('236786364','Πάριδος','').
traffic('236786367','Πατρόκλου','').
traffic('236786368','Αίαντος','').
traffic('237282965','Αγίας Σοφίας','').
traffic('237282966','Τερτυλλιανού','').
traffic('237383281','Χαλκίδος','').
traffic('237504470','Αθηνάς','').
traffic('237504471','Νέστορος','').
traffic('237697190','Σκόπα','').
traffic('237697826','Σικάγου','').
traffic('237697827','Ζέας','').
traffic('237727106','Αίαντος','').
traffic('238153101','','').
traffic('238153102','','').
traffic('238865258','Λουκιανού','').
traffic('238983518','','').
traffic('238983519','','').
traffic('238983520','','').
traffic('238983521','','').
traffic('238983522','','').
traffic('238983523','','').
traffic('239750135','','').
traffic('239754344','','').
traffic('239754345','','').
traffic('239763875','Σελεύκειας','').
traffic('239763876','','').
traffic('239763877','','').
traffic('239763878','','').
traffic('240203976','Θουκυδίδου','').
traffic('240204007','Παπούλα','').
traffic('240204357','Περικλέους','').
traffic('240204358','Βελεστίνου','').
traffic('240410244','Έλλης','').
traffic('240492307','','').
traffic('240692692','Γραμμή 2','').
traffic('240692695','Γραμμή 2','').
traffic('240697022','Γραμμή 2','').
traffic('240698889','Γραμμή 2','').
traffic('240698999','','').
traffic('240699112','','').
traffic('240707090','Γραμμή 3','').
traffic('241128121','Λυσιμάχου','').
traffic('241129909','Λακεδαιμόνος','').
traffic('241129910','Ναούσης','').
traffic('241133398','','').
traffic('241133505','','').
traffic('241162326','','').
traffic('241162327','','').
traffic('241162328','','').
traffic('241162329','','').
traffic('241162330','','').
traffic('241550498','Πέτρας','').
traffic('241703168','Παράπλευρη Οδός','').
traffic('241708284','Ποσειδώνος','').
traffic('241708285','Εθνάρχου Μακαρίου','').
traffic('241708286','Ποσειδώνος','').
traffic('241708287','Εθνάρχου Μακαρίου','').
traffic('241708344','Εθνάρχου Μακαρίου','').
traffic('241708347','Εθνάρχου Μακαρίου','').
traffic('241708510','Εθνάρχου Μακαρίου','').
traffic('241875115','Πέτρου Ράλλη','').
traffic('242240836','Δεμιρδεσίου','').
traffic('242516273','','').
traffic('242516274','','').
traffic('242516275','','').
traffic('242516276','Δημοσθένους','').
traffic('242516277','Δημοσθένους','').
traffic('242516278','Δημοσθένους','').
traffic('242516279','Δημοσθένους','').
traffic('242516280','Ευριπίδου','').
traffic('242516281','Λάμπρου Κατσώνη','').
traffic('242516282','Λάμπρου Κατσώνη','').
traffic('242516283','Λάμπρου Κατσώνη','').
traffic('242516284','Λυσικράτους','').
traffic('242516285','Νηρέως','').
traffic('242516448','Φαιστού','').
traffic('242516449','Σόλωνος','').
traffic('242605184','','').
traffic('242605185','','').
traffic('242620880','Παπαδιαμαντοπούλου','').
traffic('242697516','Σκρα','').
traffic('242697735','','').
traffic('242697736','Λασκαρίδου','').
traffic('242697738','Μεγαλουπόλεως','').
traffic('242697928','','').
traffic('242699464','Χατζοπουλου','').
traffic('242699863','','').
traffic('242790057','','').
traffic('242790059','Γέφυρα Calatrava','').
traffic('242790061','Γέφυρα Calatrava','').
traffic('242790589','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('242790590','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('242790591','Πανόρμου','').
traffic('242791157','Παπαδιαμαντοπούλου','').
traffic('242791158','Παπαδιαμαντοπούλου','').
traffic('242792342','Χρήστου Βουρνάζου','').
traffic('242792344','Αλεξάνδρας','').
traffic('242792347','Αλεξάνδρας','').
traffic('242792352','Πανόρμου','').
traffic('242798558','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','').
traffic('242798564','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','').
traffic('242798568','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','').
traffic('242798571','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','').
traffic('242798574','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','').
traffic('242798576','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','').
traffic('242798578','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','').
traffic('242798581','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','').
traffic('242798584','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','').
traffic('242798587','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','').
traffic('242798588','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','').
traffic('242798592','Τραυλαντώνη','').
traffic('242798595','','').
traffic('242798597','','').
traffic('242798599','Λοχαγού Ξηρογιάννη','').
traffic('242798601','Παιανίας','').
traffic('242798603','Παιανίας','').
traffic('242826713','','').
traffic('242826714','','').
traffic('242826715','','').
traffic('242826716','','').
traffic('242826717','','').
traffic('242826718','','').
traffic('242826720','','').
traffic('242826721','','').
traffic('243089613','Αγίου Ιωάννου Καρέα','').
traffic('243089614','','').
traffic('243089615','','').
traffic('243141717','','').
traffic('243141718','','').
traffic('243141719','','').
traffic('243141720','Κιουτάχειας','').
traffic('243371348','','').
traffic('243371789','Προύσης','').
traffic('243371790','Σάρδεων','').
traffic('243457389','','').
traffic('243457393','','').
traffic('243457395','','').
traffic('243472182','','').
traffic('243472185','','').
traffic('243472187','','').
traffic('243472188','','').
traffic('243472189','','').
traffic('243472192','','').
traffic('243472193','','').
traffic('243472194','','').
traffic('243485960','Ελένης','').
traffic('243485961','Ελένης','').
traffic('243485963','','').
traffic('243485964','','').
traffic('243485965','','').
traffic('243485969','Λιοσίων','').
traffic('243485970','Παρρασίου','').
traffic('243485972','Λιοσίων','').
traffic('243487823','Ανδρομάχης','').
traffic('243518785','','').
traffic('243518787','','').
traffic('243518788','','').
traffic('243518789','','').
traffic('243518791','','').
traffic('243518792','','').
traffic('243518793','','').
traffic('243518794','','').
traffic('243518795','','').
traffic('243518796','','').
traffic('243518797','','').
traffic('243518798','','').
traffic('243518799','','').
traffic('243518800','','').
traffic('243518801','','').
traffic('243518802','','').
traffic('243518803','','').
traffic('243518804','','').
traffic('243518805','','').
traffic('243518806','','').
traffic('243518807','','').
traffic('243518808','','').
traffic('243518810','','').
traffic('243518812','','').
traffic('243518813','','').
traffic('243518814','','').
traffic('243518815','','').
traffic('243527759','','').
traffic('243527761','','').
traffic('243527763','Ψαρών','').
traffic('243527764','','').
traffic('243527765','Χατζηχρήστου','').
traffic('243532454','Ποσειδώνος','').
traffic('243532455','Ποσειδώνος','').
traffic('243532456','Χρυσοστόμου Σμύρνης','').
traffic('243532457','Κοραή Αδαμάντιου','').
traffic('243532458','Αργοστολίου','').
traffic('243532459','Μιαούλη Ανδρέα','').
traffic('243532460','Αργοστολίου','').
traffic('243532461','Ποσειδώνος','').
traffic('243532462','Δημητρακοπούλου Ν.','').
traffic('243545304','Αγίας Λαύρας','').
traffic('243850866','Καυκάσου','').
traffic('243850867','Κρίσσης','').
traffic('243850869','Ανθείας','').
traffic('243850870','Πυθίας','').
traffic('243850871','Φαιδριάδων','').
traffic('243850873','Πλ. Καναρη (Πλ. Κυψελης)','').
traffic('243850875','Πατησίων','').
traffic('243850877','Βουλιαγμένης','').
traffic('243850878','Καλλιρόης','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('243850879','Βασιλέως Κωνσταντίνου','').
traffic('243850881','Φρύνης','').
traffic('243850882','Υμηττού','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('243850884','Φιλολάου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('243850885','Φρύνης','').
traffic('243850887','Δημητρίου Ανδ.','').
traffic('243850894','Φωκαίας','').
traffic('243850896','Υμηττού','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('243850901','','').
traffic('243850903','Βασιλέως Κωνσταντίνου','').
traffic('243850908','Βασιλίσσης Αμαλίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('243850910','Ελευθερίου Βενιζέλου','').
traffic('243850913','Βασιλέως Ηρακλείου','').
traffic('243850915','Πατησίων','').
traffic('243850918','Βασιλέως Ηρακλείου','').
traffic('243850919','Πλ. Καναρη (Πλ. Κυψελης)','').
traffic('243850922','Πλ. Καναρη (Πλ. Κυψελης)','').
traffic('243977243','','').
traffic('243977244','Ευτυχίδου','').
traffic('243977245','Υμηττού','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('244017173','Τρικάλων','').
traffic('244019775','','').
traffic('244075054','Χρυσοστόμου Σμύρνης','').
traffic('244075055','Δεκελείας','').
traffic('244075056','Φαναρίου','').
traffic('244075057','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('244158540','Βουλιαγμένης','').
traffic('244158541','Βουλιαγμένης','').
traffic('244158542','Ηλιουπόλεως','').
traffic('244158543','Ηλιουπόλεως','').
traffic('244158544','Φιλολάου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('244158545','Αλκέτου','').
traffic('244158546','Αμβροσίου Φραντζή','').
traffic('244158547','Ηλία Ηλιού','').
traffic('244158549','Ερατοσθένους','').
traffic('244158550','Ερατοσθένους','').
traffic('244162291','','').
traffic('244162292','','').
traffic('244162299','','').
traffic('244162300','','').
traffic('244162301','','').
traffic('244364080','','').
traffic('244364081','','').
traffic('244364082','','').
traffic('244364083','','').
traffic('244432916','Παιωνίου','').
traffic('244432918','Σουλτάνη','').
traffic('244432920','','').
traffic('244432921','','').
traffic('244432922','','').
traffic('244432923','','').
traffic('244523657','','').
traffic('244523658','','').
traffic('244523659','','').
traffic('244523660','','').
traffic('244523661','','').
traffic('244523662','','').
traffic('244524844','','').
traffic('244524846','Φωκίωνος Νέγρη','').
traffic('244524848','Φωκίωνος Νέγρη','').
traffic('244573897','','').
traffic('244573898','','').
traffic('244573900','','').
traffic('244573901','','').
traffic('244573904','','').
traffic('244677115','Γαλαξιδίου','').
traffic('244677116','','').
traffic('244677117','','').
traffic('244677118','','').
traffic('244677119','','').
traffic('244677120','','').
traffic('244677122','','').
traffic('244677123','','').
traffic('244677124','','').
traffic('244677125','','').
traffic('244684483','','').
traffic('244684484','Αγίας Γλυκερίας','').
traffic('244684485','','').
traffic('244684487','','').
traffic('244684488','','').
traffic('244684489','','').
traffic('244684490','Κολοκοτρώνη','').
traffic('244684667','Στρατηγου Μακρυγιαννη','').
traffic('244708195','Λεωφόρος Γεωργίου Παπανδρέου','').
traffic('244891084','Πλατεία Παπαδιαμάντη','').
traffic('244891086','Παπαδιαμάντη','').
traffic('244891087','Θέμου Αννίνου','').
traffic('244891088','Ορφανίδου','').
traffic('244891089','Φωκά Ιωάννου','').
traffic('244891090','Παπαφλέσσα','').
traffic('244891091','Παπαφλέσσα','').
traffic('244891092','Παπαφλέσσα','').
traffic('244891094','Τραλλέων','').
traffic('244891095','Φωκά Ιωάννου','').
traffic('244891096','Ορφανίδου','').
traffic('244891097','Αγίας Λαύρας','').
traffic('244891098','Φωκά Ιωάννου','').
traffic('244891099','Ναρκίσσου','').
traffic('244891100','Ορφέως','').
traffic('244891101','Πατησίων','').
traffic('244891102','Ελευθερίου Βενιζέλου','').
traffic('244891104','Αγησιλάου','').
traffic('244891105','Αιγέως','').
traffic('244891106','Ισμήνης','').
traffic('244891107','Ελευθερίου Βενιζέλου','').
traffic('244891108','Ισμήνης','').
traffic('245019620','','').
traffic('246015927','Φυλής','').
traffic('246184937','Αγίας Φιλοθέης','').
traffic('246184939','28ης Οκτωβρίου','').
traffic('246184940','Αγίας Φιλοθέης','').
traffic('246185215','Αγίας Φιλοθέης','').
traffic('246198210','Νικηφόρου Λύτρα','').
traffic('246198212','Ν. Γκύζη','').
traffic('246198214','Δημητρίου Διαμαντή','').
traffic('246702916','Δηλιάδος','').
traffic('246792827','','').
traffic('247835468','','').
traffic('248552423','Κρήτης','').
traffic('248552424','Ελ Αλαμέιν','').
traffic('248557387','Σεβαστείας','').
traffic('248557388','','').
traffic('248557389','Σεβαστείας','').
traffic('248557390','Θειρών','').
traffic('248557391','Αργυρουπόλεως','').
traffic('248557392','Παραδείσου','').
traffic('248558277','Δημ. Δούκαρη','').
traffic('248558278','','').
traffic('248558279','Δημ. Δούκαρη','').
traffic('248558280','Κρήτης','').
traffic('248558281','Αιολίας','').
traffic('248558282','Δημ. Δούκαρη','').
traffic('248558283','','').
traffic('248560626','','').
traffic('248560642','','').
traffic('249412134','Αχαρνών','').
traffic('249412135','Προμηθέως','').
traffic('249412136','Αχαρνών','').
traffic('249412137','Προμηθέως','').
traffic('249412138','Ηπείρου','').
traffic('249412139','Αχαρνών','').
traffic('249412140','Πατησίων','').
traffic('249412141','Αχαρνών','').
traffic('249412142','Αχαρνών','').
traffic('249412143','Δεκελείας','').
traffic('249466762','Ελευθερίου Βενιζέλου','').
traffic('249466765','Ισμήνης','').
traffic('249466766','Επαμεινώνδα','').
traffic('249466767','Λάμπρου Κατσώνη','').
traffic('249466768','Δοϊράνης','').
traffic('249466769','Δοϊράνης','').
traffic('249466771','','').
traffic('249466772','Νικολάου Πλαστήρα','').
traffic('249466773','Νικολάου Πλαστήρα','').
traffic('249466774','Ανδρέα Συγγρού','').
traffic('249466775','Σόλωνος','').
traffic('249466776','Δοϊράνης','').
traffic('249466777','Λάμπρου Κατσώνη','').
traffic('249466778','Δοϊράνης','').
traffic('249466782','Ανδρέα Συγγρού','').
traffic('249466783','Καλλιρόης','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('249466785','Καλλιρόης','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('249466786','Βούρβαχη','').
traffic('249466787','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('249466788','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('249466790','','').
traffic('249466791','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('249467450','Ευελπίδων','').
traffic('249467451','Ωλένου','').
traffic('249467453','Ευελπίδων','').
traffic('249520605','','').
traffic('249589082','Ματσούκα','').
traffic('249589083','Μαβίλη','').
traffic('249589084','Πατησίων','').
traffic('249589085','Ευτυχίδου','').
traffic('249589086','Βρυάξιδος','').
traffic('249589087','Μαγνησίας','').
traffic('249589088','','').
traffic('249589089','Καραολή και Δημητρίου','').
traffic('249589090','','').
traffic('249590508','Μενελάου','').
traffic('249590509','Ευαγγελιστρίας','').
traffic('249590510','Μανάκη Αν.','').
traffic('249590511','Μενελάου','').
traffic('249592534','Ιλίου','').
traffic('249592535','Πατρόκλου','').
traffic('249592536','Δαναών','').
traffic('249592537','Ευαγγελιστρίας','').
traffic('249592538','Θερσίτου','').
traffic('249592539','Έκτορος','').
traffic('249592540','Αλέξανδρου Παναγούλη','').
traffic('249592541','Αιακού','').
traffic('249592542','Ιπποδαμείας','').
traffic('249592543','Ανδρομάχης','').
traffic('249592544','Ιφιγενείας','').
traffic('249592545','Μενελάου','').
traffic('249601204','Περικλεους','').
traffic('249601205','Αχιλλέως','').
traffic('249601206','','').
traffic('249601207','','').
traffic('249601208','Αχιλλέως','').
traffic('249636127','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('249636128','','').
traffic('249636129','Πατησίων','').
traffic('249636130','Αγίας Λαύρας','').
traffic('249687941','Καραολή και Δημητρίου','').
traffic('249697225','Πατησίων','').
traffic('249697226','Αλεξάνδρας','').
traffic('249697227','','').
traffic('249704496','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('249704497','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('249704498','','').
traffic('249704499','','').
traffic('249704500','Βασιλέως Γεωργίου Β ','').
traffic('249704501','Συγγρού','').
traffic('249727884','Χρυσουπόλεως','').
traffic('249727885','Βιθυνίας','').
traffic('249727886','Βαφειοχωρίου','').
traffic('249727887','Ευελπίδων','').
traffic('249727888','Μουστοξύδη','').
traffic('249727889','Ευελπίδων','').
traffic('249727890','Μπούσγου','').
traffic('249727893','Κομνηνών','').
traffic('249727894','Αλεξάνδρας','').
traffic('249727895','Αλεξάνδρας','').
traffic('249727896','Ανταίου','').
traffic('249727898','Καλλισθένους','').
traffic('249727900','Θεσσαλονίκης','').
traffic('249727907','Πλατεία Κουντουριώτου','').
traffic('249727908','Δημητρακοπούλου Ν.','').
traffic('249727909','Πλατεία Κουντουριώτου','').
traffic('249898900','Πλατεία Αγίου Ιωάννη Ρέντη','').
traffic('249898904','Θουκυδίδου','').
traffic('249898906','Αγίου Ιωάννη Ρέντη','').
traffic('249902311','Παύλου Μελά','').
traffic('249902312','Αμαλίας Φλέμινγκ','').
traffic('250290303','','').
traffic('250290305','','').
traffic('250323834','Δημοκρατίας','').
traffic('250323835','Δημοκρατίας','').
traffic('250323836','Δημοκρατίας','').
traffic('250323837','','').
traffic('250323838','','').
traffic('250323839','','').
traffic('250326669','Δράκοντος','').
traffic('250326670','','').
traffic('250326672','','').
traffic('250326675','','').
traffic('250329780','Δράκοντος','').
traffic('250552690','Μανιτάκη','').
traffic('250552692','Μανιτάκη','').
traffic('250554263','','').
traffic('250745993','99ο Δημοτικό Σχολείο Αθηνών','').
traffic('250756979','Πέτρου Ράλλη','').
traffic('250756980','Πέτρου Ράλλη','').
traffic('250756981','Ζήνωνος','').
traffic('250756985','Σωκράτους','').
traffic('250756987','Αγίου Κωνσταντίνου','').
traffic('250756988','Σωκράτους','').
traffic('250756990','Γερανίου','').
traffic('250764649','','').
traffic('250764650','Ανατολικής Ρωμυλίας','').
traffic('250764651','Νυμφαιου','').
traffic('250764652','Θηβών','').
traffic('250764653','Ανδρέα Παπανδρέου','').
traffic('250764654','Θηβών','').
traffic('250764655','Κύπρου','').
traffic('250764656','Εθνάρχου Μακαρίου','').
traffic('250764657','25ης Μαρτίου','').
traffic('250764658','Κύπρου','').
traffic('250764659','Κουντουριώτου','').
traffic('250764660','Κωνσταντινουπόλεως','').
traffic('250764661','Κωνσταντινουπόλεως','').
traffic('250773675','Μενελάου','').
traffic('250773676','Αγ.Βαρβάρας','').
traffic('250773677','Ιδομενέως','').
traffic('250773678','Πριάμου','').
traffic('250773679','Πριάμου','').
traffic('250773680','Ερμιόνης','').
traffic('250773681','Πριάμου','').
traffic('250773682','Ραδιοφωνίας','').
traffic('250773683','Ιδομενέως','').
traffic('250773684','Κωνσταντινουπόλεως','').
traffic('250773685','Δημοσθένους','').
traffic('250773687','Θηβών','').
traffic('250773688','Παναγή Τσαλδάρη','').
traffic('250800616','','').
traffic('250800618','','').
traffic('251367595','','').
traffic('251367596','','').
traffic('251458291','Αγγέλου Σικελιανού','').
traffic('251531167','Γεωργίου Ζωγράφου','').
traffic('251531168','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','').
traffic('251784065','','').
traffic('251784066','','').
traffic('251784067','Αυλίδος','').
traffic('251784701','Αγίου Θωμά','').
traffic('251787108','Θεοδάμαντος','').
traffic('251945766','Στοά Ειρηνοδικείου','').
traffic('251945768','','').
traffic('252595543','','').
traffic('252595554','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('252608188','','').
traffic('253017536','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('253136357','Δερβενακίων','').
traffic('253136358','Χρυσοστομου Σμυρνης','').
traffic('253136360','Καρπενησίου','').
traffic('253588161','','').
traffic('253588163','','').
traffic('253588165','Καναπιτσερή','').
traffic('253597824','','').
traffic('253635510','','').
traffic('253635511','','').
traffic('253635512','','').
traffic('253635513','','').
traffic('253635514','','').
traffic('253635515','','').
traffic('253635516','','').
traffic('253635517','','').
traffic('253709804','Εθνικής Αντιστάσεως','').
traffic('253709805','Ηροδοτου','').
traffic('253709806','Δηλου','').
traffic('253709807','Δελφών','').
traffic('253709808','Δελφών','').
traffic('253709809','Ιασονος','').
traffic('253709810','Εθνικής Αντιστάσεως','').
traffic('253709811','Σοφοκλεους','').
traffic('253709812','Καραθεοδωρη','').
traffic('253710897','Θεοφραστου','').
traffic('253710898','Σεβαστειας','').
traffic('253711840','Λαχανα','').
traffic('253712941','Ροζας Εσκεναζυ','').
traffic('253712942','Κρέσνας','').
traffic('254706744','','').
traffic('254731664','Βουλής','').
traffic('254768565','Καποδιστρίου','').
traffic('254769500','Καστελλόριζου','').
traffic('255117609','Αθανασάκη','').
traffic('255117614','Μόσχου','').
traffic('255119046','','').
traffic('255254264','','').
traffic('255254265','','').
traffic('255354303','','').
traffic('255354304','','').
traffic('255389689','','').
traffic('255393865','Ελβετίας','').
traffic('255403039','Ποδονίφτης','').
traffic('255403040','Ποδονίφτης','').
traffic('256058392','','').
traffic('256787295','Απολλωνίας','').
traffic('256787514','Απολλωνίας','').
traffic('256787516','Κασομούλη','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('256882436','','').
traffic('256883156','','').
traffic('256883157','Νίκου Καζαντζάκη','').
traffic('256884443','Λευκωσίας','').
traffic('256951715','Ίου','').
traffic('256951716','Πάροδος Αγίου Ιωάννου Ρέντη','').
traffic('257082861','','').
traffic('257084163','Agioi Anargyroi Cycle Path','').
traffic('257087076','','').
traffic('257594290','','').
traffic('257807528','Καλαμά','').
traffic('258356673','','').
traffic('258356674','','').
traffic('258485781','','').
traffic('258485782','','').
traffic('258485783','','').
traffic('258485784','','').
traffic('258963548','','').
traffic('259087449','','').
traffic('259087451','Στοά του Βιβλίου','').
traffic('259087534','','').
traffic('259140430','Ανδρέα Συγγρού','').
traffic('259140432','Αμφιθέας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('259140433','Ανδρέα Συγγρού','').
traffic('259140434','Ανδρέα Συγγρού','').
traffic('259140436','Λάμπρου Κατσώνη','').
traffic('259332411','','').
traffic('259332413','','').
traffic('259332415','','').
traffic('259338073','','').
traffic('259803251','Μεσογείων','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('259803252','Ξενοπουλου Γρηγ.','').
traffic('259803253','Βασιλίσσης Σοφίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('259803254','Ιπποκράτους','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('259803255','Σόλωνος','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('259806440','Πατησίων','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('259806441','Θ. Δηληγιάννη','').
traffic('259806442','Θ. Δηληγιάννη','').
traffic('259806443','Νεοφ. Μεταξά','').
traffic('260124783','Στουρνάρη','').
traffic('260124784','Μάρνη','').
traffic('260124785','Πατησίων','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('260124786','Ακαδημίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('260124787','Χαριλάου Τρικούπη','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('260511416','Αμαρυσίας Αρτέμιδος','').
traffic('260531672','Ηρακλείου','').
traffic('260531673','Αγίας Λαύρας','').
traffic('260824573','3ης Σεπτεμβρίου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('260824612','Αχαρνών','').
traffic('260994689','Λιοσίων','').
traffic('261150150','Καλύμνου','').
traffic('261150151','Ακροπόλεως','').
traffic('261150152','Κρυονερίου','').
traffic('261150153','Στουρνάρα','').
traffic('261150154','Στουρνάρα','').
traffic('261150155','Αριστείδου','').
traffic('261150157','Αγίας Παρασκευής','').
traffic('261150158','Αριστείδου','').
traffic('261150159','','').
traffic('261150160','','').
traffic('261150161','Σοφοκλή Βενιζέλου','').
traffic('261150162','Κλεισούρας','').
traffic('261150163','Νικ. Πλαστήρα','').
traffic('261150164','Νικ. Πλαστήρα','').
traffic('261150165','Κωνσταντινουπόλεως','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('261150166','Αχαρνών','').
traffic('261150167','','').
traffic('261150168','','').
traffic('261150169','','').
traffic('261150170','','').
traffic('261150171','','').
traffic('261150172','','').
traffic('261150173','Σύρου','').
traffic('261150174','Νικ. Πλαστήρα','').
traffic('261150175','','').
traffic('261150176','','').
traffic('261150177','Γεωργίου Παπανδρέου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('261150178','Γεωργίου Παπανδρέου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('261325753','Πρώην Στάδιο ΑΕΚ Νίκος Γκούμας','').
traffic('261612580','Πάροδος Σωτήρος','').
traffic('261671451','Φαβιέρου','').
traffic('261671452','Μάγερ','').
traffic('261671453','Μάρνη','').
traffic('261671454','Μάρνη','').
traffic('261671456','Ηρωων Πολυτεχνίου','').
traffic('261671457','Κύπρου','').
traffic('261671458','Πλατεια Ιλιου','').
traffic('261671459','Πρωτεσιλάου','').
traffic('261671460','Ιδομενέως','').
traffic('261671468','Παλαμα Κωστη','').
traffic('261789539','Παξών','').
traffic('261834640','','').
traffic('261834641','','').
traffic('262032785','Φωκίωνος Νέγρη','').
traffic('262032786','Αγίας Ζώνης','').
traffic('262113972','Ολυμπίου Διός','').
traffic('262245862','','').
traffic('262436919','Αφροδίτης','').
traffic('262437259','Φιλόμουσης Εταιρίας','').
traffic('262945738','Υψηλάντου','').
traffic('262945739','Καραϊσκάκη','').
traffic('262951426','','').
traffic('262951427','','').
traffic('262951428','','').
traffic('262951429','','').
traffic('262951430','','').
traffic('262962233','','').
traffic('262962234','','').
traffic('262962235','','').
traffic('262962236','','').
traffic('262964794','','').
traffic('262965270','','').
traffic('262965274','','').
traffic('262965275','','').
traffic('262965276','','').
traffic('262965277','','').
traffic('262965278','','').
traffic('262965279','','').
traffic('262965280','','').
traffic('262965281','','').
traffic('262972637','','').
traffic('262972638','','').
traffic('262972639','','').
traffic('263100163','','').
traffic('263100164','','').
traffic('263100165','','').
traffic('263198911','Δαμασίππου','').
traffic('263198912','','').
traffic('263198913','Δαμασίππου','').
traffic('263198914','Μαικήνα','').
traffic('263507072','Καβαλλότι','').
traffic('263517735','Βορείου Ηπείρου','').
traffic('263517736','Δερβενακίων','').
traffic('263517740','Τρ. Αυγερινού','').
traffic('263517742','','').
traffic('263517745','','').
traffic('263517746','','').
traffic('263518079','','').
traffic('263518081','','').
traffic('263530707','','').
traffic('263776849','Μεσολογγίου','').
traffic('263777136','Κωνσταντιλιέρη','').
traffic('263777137','Ευαγγελικής Σχολής','').
traffic('263777138','Χρυσοστόμου Σμύρνης','').
traffic('263777139','Ευαγγελικής Σχολής','').
traffic('263895865','','').
traffic('263924579','Γκαρνόφσκυ','').
traffic('263927241','Φαιναρέτης','').
traffic('264025116','','').
traffic('264095736','Ναυάρχου Νικοδήμου','').
traffic('264095740','Ναυάρχου Νικοδήμου','').
traffic('264695154','','').
traffic('264695155','','').
traffic('264695156','','').
traffic('264695157','','').
traffic('264696363','','').
traffic('264696365','Αποστόλου Παύλου','').
traffic('264706467','','').
traffic('264726316','Νυμφαίου','').
traffic('265534583','Αλέξανδρου Παναγούλη','').
traffic('265534585','Αλέξανδρου Παναγούλη','').
traffic('265534587','Ανακρέοντος','').
traffic('265534588','Ανακρέοντος','').
traffic('265534589','Ανακρέοντος','').
traffic('265534595','Γεωργίου Ζωγράφου','').
traffic('265534598','Γεωργίου Ζωγράφου','').
traffic('265534599','Γρηγορίου Κουσίδη','').
traffic('265534601','Γρηγορίου Κουσίδη','').
traffic('265534602','Ηρώων Πολυτεχνείου','').
traffic('265534603','Καλλιστράτους','').
traffic('265534604','Καλλιστράτους','').
traffic('265534606','Λοχαγού Ξηρογιάννη','').
traffic('265534608','Μαικήνα','').
traffic('265534610','Μαικήνα','').
traffic('265534615','Βακτριανής','').
traffic('265534618','Βακτριανής','').
traffic('265534622','','').
traffic('265534624','','').
traffic('265534627','Υδάσπου','').
traffic('265534630','','').
traffic('265534635','Αδελφών Πιερράκου','').
traffic('265534636','Αράδου','').
traffic('265534640','Αράδου','').
traffic('265534644','Γκανογιάννη','').
traffic('265534646','Εθνικής Αντιστάσεως','').
traffic('265534652','Λεωφόρος Γεωργίου Παπανδρέου','').
traffic('265534654','Λυκάβου','').
traffic('265534656','Λυκάβου','').
traffic('265534659','Μεννίπου','').
traffic('265534661','Μεννίπου','').
traffic('265534662','Μεννίπου','').
traffic('265534664','Νικοπόλεως','').
traffic('265534665','Πολυφήμου','').
traffic('265534666','Πολυφήμου','').
traffic('265534667','Σμύρνης','').
traffic('265534668','Σταυραετού','').
traffic('265534669','Χαράλαμπου Μούσκου','').
traffic('265534670','Χαράλαμπου Μούσκου','').
traffic('265534671','Ωρίωνος','').
traffic('265534672','','').
traffic('265534675','','').
traffic('265534678','','').
traffic('265534682','','').
traffic('265534684','','').
traffic('265534689','','').
traffic('265534692','','').
traffic('265534700','','').
traffic('265534701','','').
traffic('265534702','','').
traffic('265534703','','').
traffic('265534704','','').
traffic('265534706','','').
traffic('265593272','','').
traffic('265617700','','').
traffic('265730639','Αμβροσίου Φραντζή','').
traffic('265730640','','').
traffic('265730658','','').
traffic('265730659','','').
traffic('265730660','','').
traffic('265730661','Αμβροσίου Φραντζή','').
traffic('265730662','Αμβροσίου Φραντζή','').
traffic('265730663','Αμβροσίου Φραντζή','').
traffic('265730664','Γρηγορίου Λαμπράκη','').
traffic('265730665','Εθνάρχου Μακαρίου','').
traffic('265730666','Εθνάρχου Μακαρίου','').
traffic('265730667','Εθνάρχου Μακαρίου','').
traffic('265730668','Καλλιρόης','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('265730669','Καλλιρόης','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('265730670','Καλλιρόης','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('265730671','Καλλιρόης','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('265730672','Ελευθερίου Βενιζέλου','').
traffic('265730674','Ελευθερίου Βενιζέλου','').
traffic('265730675','Ποσειδώνος','').
traffic('265730676','Ποσειδώνος','').
traffic('265730677','Ποσειδώνος','').
traffic('265730678','Ανδρέα Συγγρού','').
traffic('265730679','Πίνδου','').
traffic('265730680','Χρυσοστόμου Σμύρνης','').
traffic('265733746','','').
traffic('265887574','','').
traffic('265887575','','').
traffic('265887576','','').
traffic('265887577','','').
traffic('265895464','Δημοτικό Πάρκο Αθλητισμού και Αναψυχής Καλλιθέας','').
traffic('266067966','','').
traffic('266067967','Βασιλίσσης Αμαλίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('266067968','Βασιλίσσης Αμαλίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('266466582','Διάκου Αθανασίου','').
traffic('266466584','Μακρυγιάννη','').
traffic('267066379','Κοκκινοπούλου','').
traffic('267066380','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','').
traffic('267066381','Ούλωφ Πάλμε','').
traffic('267066382','Ούλωφ Πάλμε','').
traffic('267066385','Παπαδιαμαντοπούλου','').
traffic('267066386','Ταξίλου','').
traffic('267066387','Αλκαίου','').
traffic('267066388','','').
traffic('267066389','Αστεριού','').
traffic('267066390','Κολοκοτρώνη','').
traffic('267066391','Στρατηγού Ζέρβα Ναπολέοντα','').
traffic('267066392','','').
traffic('267087106','Στοά Φέξη','').
traffic('267087109','Στοά Φέξη','').
traffic('267088587','Στοά Εμπόρων','').
traffic('267092806','','').
traffic('267092808','','').
traffic('267092809','','').
traffic('268203999','','').
traffic('268204012','','').
traffic('268204021','','').
traffic('268204041','Ποσειδώνος','').
traffic('268204046','','').
traffic('268311545','Διοδόρου','').
traffic('268311548','Κρέοντος','').
traffic('268311550','Κρέοντος','').
traffic('268311552','Τρίκορφου Σμπαρούνη','').
traffic('268311557','','').
traffic('268311560','','').
traffic('269318549','','').
traffic('269318552','','').
traffic('269318555','','').
traffic('269391161','','').
traffic('269391162','','').
traffic('269391163','','').
traffic('269392661','','').
traffic('269393531','','').
traffic('269393532','','').
traffic('269599333','Κανάρη Κωνσταντίνου','').
traffic('269599335','Χρυσουπόλεως','').
traffic('269599337','Γυμνασίου','').
traffic('269605718','','').
traffic('269614531','','').
traffic('269614532','','').
traffic('269614535','','').
traffic('269614540','','').
traffic('269614543','Γιαννοπουλου','').
traffic('269615414','','').
traffic('269616556','','').
traffic('269638981','','').
traffic('269974858','','').
traffic('270353871','Καραολή και Δημητρίου','').
traffic('270415695','','').
traffic('270415703','Διαμαντή','').
traffic('270415706','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('270415722','','').
traffic('270415726','Ποσειδώνος','').
traffic('270415729','Ποσειδώνος','').
traffic('270554964','Βουρνάζου','').
traffic('270945689','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('270945695','Κωνσταντινουπόλεως','').
traffic('270945705','Παναγή Τσαλδάρη','').
traffic('270945712','Παναγή Τσαλδάρη','').
traffic('270945715','Παναγή Τσαλδάρη','').
traffic('270945719','Παναγή Τσαλδάρη','').
traffic('270945739','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('270945748','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('270945754','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('270945759','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('271440562','Ιερολοχιτών','').
traffic('271440696','Κορυδαλλού','').
traffic('271441235','Κώστα Βάρναλη','').
traffic('271443473','Λακωνίας','').
traffic('271445335','Ακροπόλεως','').
traffic('271445336','Αθηνάς','').
traffic('271448529','Κεφαλληνίας','').
traffic('271452823','Αγίας Μαρίνας','').
traffic('271493406','Πλατεία Γ. Ζαμπέτα','').
traffic('271493594','Πλατεία Γ. Ζαμπέτα','').
traffic('271493597','Πλατεία Γ. Ζαμπέτα','').
traffic('271494190','','').
traffic('271494205','','').
traffic('271494210','','').
traffic('272082955','Κανάρη Κ.','').
traffic('272257690','Μακεδονίας','').
traffic('272485654','Κατεχάκη','').
traffic('272485655','Κοκκινοπούλου','').
traffic('272485656','Κοκκινοπούλου','').
traffic('272488977','Αλίμου Κατεχάκη','').
traffic('272488979','','').
traffic('272488980','','').
traffic('272488981','','').
traffic('272488982','','').
traffic('272488983','Αλίμου Κατεχάκη','').
traffic('272488984','Αλίμου Κατεχάκη','').
traffic('272783036','','').
traffic('272783069','','').
traffic('272783170','','').
traffic('272783174','','').
traffic('272783390','','').
traffic('272785887','','').
traffic('272786012','','').
traffic('272786032','','').
traffic('272786040','','').
traffic('272786186','','').
traffic('272786390','','').
traffic('272786424','','').
traffic('272786779','','').
traffic('272786995','','').
traffic('272787322','','').
traffic('272787648','','').
traffic('272787955','','').
traffic('272788126','','').
traffic('272789802','','').
traffic('272790147','','').
traffic('272790581','','').
traffic('272790753','','').
traffic('272790780','','').
traffic('272790798','','').
traffic('272790801','','').
traffic('272790804','','').
traffic('272790838','','').
traffic('272790840','','').
traffic('272790859','','').
traffic('272790969','','').
traffic('272793968','','').
traffic('273174485','','').
traffic('273175512','Μιλτιάδου','').
traffic('273175513','Μεσολογγίου','').
traffic('273177538','Φαιάκων','').
traffic('273177539','Αμφιπόλεως','').
traffic('273181989','','').
traffic('273181991','','').
traffic('273184534','Κωνσταντινουπόλεως','').
traffic('273303060','','').
traffic('273311014','Ηρώων Σκοπευτηρίου','').
traffic('273624305','','').
traffic('273624306','','').
traffic('273624307','','').
traffic('273624308','','').
traffic('273624309','','').
traffic('273624310','','').
traffic('273624311','','').
traffic('273624312','','').
traffic('273624313','','').
traffic('273624314','','').
traffic('273624315','','').
traffic('273624333','','').
traffic('273624334','','').
traffic('273624335','','').
traffic('273624471','','').
traffic('273624472','','').
traffic('273624473','','').
traffic('273759049','','').
traffic('273844997','','').
traffic('273846966','Αισχύλου','').
traffic('273878685','','').
traffic('273878686','','').
traffic('273941820','Φιλελλήνων','').
traffic('273941985','','').
traffic('273942840','','').
traffic('274099892','','').
traffic('274137615','','').
traffic('274141782','','').
traffic('274143516','','').
traffic('274151873','','').
traffic('274151874','','').
traffic('274178249','','').
traffic('274179177','','').
traffic('274181298','','').
traffic('274497519','','').
traffic('274499782','','').
traffic('274499793','','').
traffic('274499821','','').
traffic('274500013','','').
traffic('274500014','','').
traffic('274500098','','').
traffic('274500099','','').
traffic('274500138','','').
traffic('274503863','','').
traffic('274504356','','').
traffic('274504357','','').
traffic('274504359','','').
traffic('274504360','','').
traffic('274504362','','').
traffic('274542504','','').
traffic('274591678','','').
traffic('274591679','','').
traffic('274591856','','').
traffic('274591857','','').
traffic('274592121','','').
traffic('274592126','','').
traffic('274593527','','').
traffic('274593964','','').
traffic('274594415','','').
traffic('274594497','','').
traffic('274595906','','').
traffic('274595908','','').
traffic('274595909','','').
traffic('274595911','','').
traffic('274595912','','').
traffic('274595914','','').
traffic('274595915','','').
traffic('274595917','','').
traffic('274595918','','').
traffic('274595919','','').
traffic('274595920','','').
traffic('274595922','','').
traffic('274595923','','').
traffic('274595924','','').
traffic('274595926','','').
traffic('274595927','','').
traffic('274596103','','').
traffic('274596109','','').
traffic('274596505','','').
traffic('274596508','','').
traffic('274783216','','').
traffic('274783219','','').
traffic('274783226','','').
traffic('274783232','','').
traffic('274783233','','').
traffic('274783252','','').
traffic('274783288','','').
traffic('274849460','','').
traffic('275001006','','').
traffic('275001007','','').
traffic('275001012','Κουμουνδούρου','').
traffic('275778572','Αβδήρων','').
traffic('275817417','Φαλήρου','').
traffic('275817425','','').
traffic('275817434','','').
traffic('276024750','Αγίου Γεωργίου','').
traffic('276024751','Κωνσταντίνου Κουκκίδη','').
traffic('276045438','Ανδρομάχης','').
traffic('276100152','Έκτορος','').
traffic('276100153','Αίαντος','').
traffic('276100154','Αίαντος','').
traffic('276100155','Αλέξανδρου Παναγούλη','').
traffic('276100156','Φιλοκτήτου','').
traffic('276100158','Φιλοκτήτου','').
traffic('276100684','Έκτορος','').
traffic('276100686','Αίαντος','').
traffic('276100691','Ευριπίδου','').
traffic('276100694','Ηρακλέους','').
traffic('276100698','Ισμήνης','').
traffic('276100700','Λευκωσίας','').
traffic('276100703','Λεύκτρων','').
traffic('276100704','Λεύκτρων','').
traffic('276100706','Μήλου','').
traffic('276100707','Οίτης','').
traffic('276100709','Πάφου','').
traffic('276100710','Στυλιανού Γονατά','').
traffic('276100713','Φιγαλείας','').
traffic('276100714','Χαριλάου Τρικούπη','').
traffic('276100715','','').
traffic('276100716','','').
traffic('276100717','Παπαρηγοπούλου Κ.','').
traffic('276100719','Παπαρηγοπούλου Κ.','').
traffic('276291519','Κουντουριώτου','').
traffic('276291520','Κρητών','').
traffic('276291521','Λαρίσης','').
traffic('276291522','Λεχουρίτη','').
traffic('276291523','Λοκρίδος','').
traffic('276291524','Μαδύτου','').
traffic('276291525','Ναυάρχου Βότση','').
traffic('276291526','Οικονομίδου','').
traffic('276291527','Ραβινέ','').
traffic('276291528','Σαρανταπορου','').
traffic('276291529','Σωκράτους','').
traffic('276291530','Τανάγρας','').
traffic('276291531','Χειμάρρας','').
traffic('276291532','Χρυσολωρά','').
traffic('276291533','Ψαρών','').
traffic('276291534','Ψαρών','').
traffic('276291535','','').
traffic('276296949','Προποντίδος','').
traffic('276296950','Σμύρνης','').
traffic('276297596','Χειμερίου','').
traffic('276348658','Φιλοπροόδων','').
traffic('276365730','Αγίου Ευστρατίου','').
traffic('276365732','Χαλκίδος','').
traffic('276365735','Χλόης','').
traffic('276365736','Χρυσοβιτσίου','').
traffic('276365738','Χρυσουπόλεως','').
traffic('276365739','','').
traffic('276365741','','').
traffic('276365742','','').
traffic('276365744','','').
traffic('276365745','','').
traffic('276381415','Γ. Τσαλαβούτα','').
traffic('276381416','Ευρίπου','').
traffic('276381417','Μιχαήλ Βόδα','').
traffic('276381420','','').
traffic('276381421','','').
traffic('276387178','Κλεάρχου','').
traffic('276387179','Κροντήρη','').
traffic('276525982','Αριστοτέλους Βαλαωρίτου','').
traffic('276525985','Δαμβέργη','').
traffic('276525987','Δαμοκλέους','').
traffic('276525988','Δαμοκλέους','').
traffic('276525991','Σικυώνος','').
traffic('276525994','Σφακίων','').
traffic('276525998','Φιλικών','').
traffic('276529746','Βλαχέρνας','').
traffic('276529748','Βυτίνης','').
traffic('276529750','Γιαννιτσών','').
traffic('276529752','Λαχανα','').
traffic('276529757','Τρεμπεσίνας','').
traffic('276529759','Ελευθερίας','').
traffic('276549261','Γιαννιτσών','').
traffic('276549263','Δημητρίου Γούναρη','').
traffic('276549264','Θεοδώρας','').
traffic('276549266','Ικάρου','').
traffic('276549267','Ικάρου','').
traffic('276549269','Κολοκοτρώνη','').
traffic('276549272','Μπιζανίου','').
traffic('276549276','Σισίνη','').
traffic('276549278','Σοφοκλή Βενιζέλου','').
traffic('276549280','Υψηλάντου','').
traffic('276549281','','').
traffic('276549283','','').
traffic('276549284','','').
traffic('276549285','Κύπρου','').
traffic('276561811','Αγίας Αναστασίας','').
traffic('276561812','Ικάρου','').
traffic('276561813','Ιωαννίνων','').
traffic('276561815','Μάρνη','').
traffic('276561816','Μαβίλη','').
traffic('276561817','Μαντινείας','').
traffic('276561818','Ξάνθης','').
traffic('276561819','Πατριάρχου Σεργίου','').
traffic('276567701','Παραμυθιάς','').
traffic('276567704','Σουλίου','').
traffic('276580673','Καλλέργη','').
traffic('276580675','Ποτίδαιας','').
traffic('276580676','Πρέσπας','').
traffic('276580678','Τηλεμάχου','').
traffic('276580679','Τριφυλλίας','').
traffic('276580682','','').
traffic('276583719','Προταγόρα','').
traffic('276583720','','').
traffic('276781685','Ακαδημίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('276781686','Ακαδημίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('276781687','Αττικής','').
traffic('276781688','Βύρωνος','').
traffic('276781689','Ερωτόκριτου','').
traffic('276781690','Ηφαίστου','').
traffic('276781691','Θεοκρίτου','').
traffic('276781692','Ικονίου','').
traffic('276781693','Κοραή','').
traffic('276781694','Κοραή','').
traffic('276781695','Μιστριώτου','').
traffic('276781696','Πελοπίδα','').
traffic('276781697','Πελοπίδα','').
traffic('276781698','Φαβιέρου','').
traffic('276781699','Φρίξου','').
traffic('276781700','','').
traffic('276791668','Αγίου Ιερόθεου','').
traffic('276791669','Αγίου Ιερόθεου','').
traffic('276791670','Αγίου Σώστη','').
traffic('276791671','Αθηνογένους','').
traffic('276791672','Αξαρίου','').
traffic('276840526','Άργους','').
traffic('276840527','Αργολίδος','').
traffic('276840528','Κασσιανής','').
traffic('276840529','Τίρυνθος','').
traffic('276840530','Τελαμώνος','').
traffic('276840531','','').
traffic('276840532','','').
traffic('276842186','Αρίστωνος','').
traffic('276842187','Λάρνακος','').
traffic('277024902','','').
traffic('277039489','Έλλης','').
traffic('277039490','Ακακιας','').
traffic('277039492','Ακράτας','').
traffic('277039493','Αρχιπελάγους','').
traffic('277039494','Κερασούντος','').
traffic('277039496','Μουσων','').
traffic('277039497','Μπότσαρη Μάρκου','').
traffic('277039498','Ρούμελης','').
traffic('277039501','','').
traffic('277039503','','').
traffic('277042024','Νάξου','').
traffic('277531015','','').
traffic('277743266','Βασιλέως Κωνσταντίνου','').
traffic('278769662','','').
traffic('278896652','Ναζλή','').
traffic('278899606','Κωνσταντινουπόλεως','').
traffic('278899608','Κωνσταντινουπόλεως','').
traffic('278915021','Μάντηκα Χρήστου','').
traffic('279008427','Φωκά Ιωάννου','').
traffic('279010842','','').
traffic('279010843','','').
traffic('279030034','','').
traffic('279030035','','').
traffic('279030036','','').
traffic('279079650','Σμύρνης','').
traffic('279079652','Μακεδονίας','').
traffic('279079654','Σμύρνης','').
traffic('279080536','Λεωφόρος Κωνσταντνουπόλεως','').
traffic('279080539','Μακεδονίας','').
traffic('279194443','','').
traffic('279194445','','').
traffic('279194446','','').
traffic('279194447','','').
traffic('279194448','','').
traffic('279194449','','').
traffic('279194450','','').
traffic('279194451','','').
traffic('279352646','Μωραιτίνη','').
traffic('279352647','Παπαναστασίου Αλεξάνδρου','').
traffic('279352648','','').
traffic('279352650','','').
traffic('279413459','Σολωμού','').
traffic('279431639','Αισχύλου','').
traffic('279431640','Αναγεννήσεως','').
traffic('279431641','Αριστοφάνους','').
traffic('279431642','Αρτέμωνος','').
traffic('279431643','Βότση','').
traffic('279431644','Λεωσθένους','').
traffic('279431645','Ηλιουπόλεως','').
traffic('279431646','Ηλιουπόλεως','').
traffic('279431647','Παπαφλέσσα','').
traffic('279431649','Φίλωνος','').
traffic('279431650','Φίλωνος','').
traffic('279431651','Φρύνης','').
traffic('279431652','','').
traffic('279559629','Δυαλέων','').
traffic('279561474','','').
traffic('279739917','','').
traffic('279739918','','').
traffic('279739919','','').
traffic('279739921','','').
traffic('279739922','','').
traffic('279739923','','').
traffic('279739924','','').
traffic('279739925','','').
traffic('279739926','','').
traffic('279739927','','').
traffic('279739928','','').
traffic('279739929','','').
traffic('279739930','','').
traffic('279766570','','').
traffic('279766574','','').
traffic('279766575','','').
traffic('279766576','','').
traffic('279766577','','').
traffic('279766578','','').
traffic('279770108','','').
traffic('279770109','','').
traffic('279770110','','').
traffic('279938741','Διγενή Ακρίτα','').
traffic('279939377','Νικηταρά','').
traffic('279939378','Νικηταρά','').
traffic('279939752','Σουλίου','').
traffic('279939907','Σουλίου','').
traffic('279940498','Σωτηρακοπούλου','').
traffic('279940499','Σωτηρακοπούλου','').
traffic('279994320','28ης Οκτωβριου','').
traffic('279994321','Βορείου Ηπείρου','').
traffic('279994926','Νικηταρά','').
traffic('279995805','Πλούτωνος','').
traffic('280005151','Σωκράτους','').
traffic('280005152','Παναγή Τσαλδάρη','').
traffic('280006781','Ιγνατίου','').
traffic('280006974','Ποσειδώνος','').
traffic('280006975','Ιδομενέως','').
traffic('280006976','Θερσίτου','').
traffic('280006977','Ιδομενέως','').
traffic('280006978','Έκτορος','').
traffic('280007053','Έκτορος','').
traffic('280007992','Φιλοκτήτου','').
traffic('280007993','Μενελάου','').
traffic('280007997','Αλέξανδρου Παναγούλη','').
traffic('280010492','Βεΐκου','').
traffic('280010493','Μισαραλιώτου','').
traffic('280010747','Ακταίου','').
traffic('280010748','Νηλέως','').
traffic('280010749','Πουλοπούλου Η.','').
traffic('280020531','','').
traffic('280020767','Κοκκίνη','').
traffic('280020936','Κοκκίνη','').
traffic('280025097','Πρωτεσιλάου','').
traffic('280025098','Ικάρου','').
traffic('280025152','Αλαμάνας','').
traffic('280025170','Μενελάου','').
traffic('280025171','Ιδομενέως','').
traffic('280180948','','').
traffic('280182150','Καρβούνη Χρήστου','').
traffic('280182151','Κατσαντώνη','').
traffic('280182152','','').
traffic('280243843','Φωσκολου','').
traffic('280278078','Ιπποδαμείας','').
traffic('280278079','Αχιλλέως','').
traffic('280279668','Ηρωων Πολυτεχνίου','').
traffic('280280162','Κωστή Παλαμά','').
traffic('280286396','Λάμπρου Κατσώνη','').
traffic('280286399','Σπύρου Σκλαβενίτη','').
traffic('280286669','Αυλώνος','').
traffic('280289743','Αμύντα','').
traffic('280290145','Τρώων','').
traffic('280290148','Τρώων','').
traffic('280290149','Τρώων','').
traffic('280294653','Κύπρου','').
traffic('280294655','Κύπρου','').
traffic('280295462','25ης Μαρτίου','').
traffic('280299079','Πλάτωνος','').
traffic('280299080','Ελευθερίου Βενιζέλου','').
traffic('280301651','','').
traffic('280301652','','').
traffic('280302754','Μελίκης','').
traffic('280302758','','').
traffic('280308531','','').
traffic('280308733','','').
traffic('280308798','Σολωμού','').
traffic('280308799','Κύπρου','').
traffic('280317171','','').
traffic('280664582','','').
traffic('280664587','Φιλήμονος Τιμ.','').
traffic('280677914','Κύπρου','').
traffic('280851388','Ανθέων','').
traffic('280851390','Ζερβουδάκη','').
traffic('280851391','Ιωνίας','').
traffic('280851393','Ιωνίας','').
traffic('280851394','Ιωνίας','').
traffic('280851395','Λεωφόρος Ιωνίας','').
traffic('280851396','Λεωφόρος Ιωνίας','').
traffic('280851397','Σβορώνου','').
traffic('280851398','','').
traffic('280851399','','').
traffic('280851400','','').
traffic('280851401','','').
traffic('280851402','','').
traffic('280851403','','').
traffic('280851404','','').
traffic('280851405','','').
traffic('280851406','','').
traffic('280851407','','').
traffic('280851408','','').
traffic('280851409','','').
traffic('280851410','','').
traffic('280851411','','').
traffic('280851412','','').
traffic('280851413','','').
traffic('280851414','','').
traffic('280851415','','').
traffic('280851416','','').
traffic('280851417','','').
traffic('280851418','','').
traffic('280851419','','').
traffic('280851420','','').
traffic('280851421','','').
traffic('280851422','','').
traffic('280851423','','').
traffic('280851424','','').
traffic('280851425','','').
traffic('280851426','','').
traffic('280851427','','').
traffic('280851428','','').
traffic('280851429','','').
traffic('280851432','','').
traffic('280851433','','').
traffic('280852829','Σάμης','').
traffic('280852830','Σάμης','').
traffic('280964388','Χίου','').
traffic('280964389','Χίου','').
traffic('280966488','','').
traffic('280966489','Διονυσίου','').
traffic('280966490','Χίου','').
traffic('280988035','Βατάτζη','').
traffic('281006299','Χαλκίδος','').
traffic('281006302','Πατησίων','').
traffic('281006304','Χαλκίδος','').
traffic('281006306','Λεωφόρος Ιωνίας','').
traffic('281007335','Παρορίτη','').
traffic('281007336','','').
traffic('281007337','Αγίας Λαύρας','').
traffic('281007338','','').
traffic('281007339','','').
traffic('281010738','Βραΐλα','').
traffic('281012714','Κύπρου','').
traffic('281012715','Ανατολικής Ρωμυλίας','').
traffic('281018524','','').
traffic('281121184','Αχαρνών','').
traffic('281121185','Ιουλιανού','').
traffic('281146253','Πωγωνίου','').
traffic('281146254','Πλουτάρχου','').
traffic('281321934','Καποδιστρίου','').
traffic('281321936','Κοραή Αδαμάντιου','').
traffic('281321938','Χειμάρας','').
traffic('281321940','','').
traffic('281321942','Πλάτωνος','').
traffic('281321943','Χειμάρας','').
traffic('281321947','Πλάτωνος','').
traffic('281346562','Αλκίππου','').
traffic('281346564','Βίκτωρος Ουγκώ','').
traffic('281346565','Δημοφώντος','').
traffic('281417829','Θρασυβούλου','').
traffic('281535222','Ροβέρτου Γκάλλι','').
traffic('281538396','Αλκμήνης','').
traffic('281538398','Ευρυσθέως','').
traffic('281538399','Κειριάδων','').
traffic('281538402','Ευρυσθέως','').
traffic('281540441','Λεωφόρος Κωνσταντνουπόλεως','').
traffic('281540442','','').
traffic('281540443','Πόντου','').
traffic('281543212','25ης Μαρτίου','').
traffic('281543215','Χρυσοστόμου Σμύρνης','').
traffic('281543219','Γρηγορίου Λαμπράκη','').
traffic('281543220','Μαραθώνος','').
traffic('281543221','Αγίας Σοφίας','').
traffic('281543224','Γρηγορίου Λαμπράκη','').
traffic('281543228','Χρυσοστόμου Σμύρνης','').
traffic('281543229','Μαραθώνος','').
traffic('281543230','Αναξαγόρα','').
traffic('281543480','Θεσσαλονίκης','').
traffic('281543540','Αγίων Πάντων','').
traffic('281543541','Ελευθερίου Βενιζέλου','').
traffic('281543542','Χαροκόπου','').
traffic('281543543','Ελευθερίου Βενιζέλου','').
traffic('281553124','Κωνσταντινουπολεως','').
traffic('281554559','Αγίου Γεωργίου','').
traffic('281555519','Σοφοκλέους','').
traffic('281555520','Φιλιατών','').
traffic('281795329','','').
traffic('281795331','Υψηλάντου','').
traffic('281864595','Κρέοντος','').
traffic('281865498','Δωδώνης','').
traffic('281865502','Ιωαννίνων','').
traffic('282008441','','').
traffic('282008442','','').
traffic('282008444','','').
traffic('282008445','','').
traffic('282008446','','').
traffic('282013916','','').
traffic('282013919','','').
traffic('282013921','','').
traffic('282013924','','').
traffic('282013925','','').
traffic('282013930','','').
traffic('282013931','','').
traffic('282013932','','').
traffic('282013934','','').
traffic('282013935','','').
traffic('282013937','','').
traffic('282013939','','').
traffic('282013941','','').
traffic('282013943','','').
traffic('282068403','Σωτήρος','').
traffic('282080283','Γρηγορίου Αυξεντίου','').
traffic('282085168','Πινδάρου','').
traffic('282085696','Λάμπρου Κατσώνη','').
traffic('282256569','Μενελάου','').
traffic('282257562','Εσταυρωμένου','').
traffic('282258056','Μακεδονίας','').
traffic('282258057','Αχιλλέως','').
traffic('282258058','','').
traffic('282360252','Πάργας','').
traffic('282433034','Αναγνωστοπούλου','').
traffic('282433035','Αναγνωστοπούλου','').
traffic('282433111','Αραχώβης','').
traffic('282472844','Δεριγνύ','').
traffic('282472845','Πατησίων','').
traffic('282472846','Μαυροματαίων','').
traffic('282477995','Πάριδος','').
traffic('282477996','Ευαγγελιστρίας','').
traffic('282478065','Κάστορος','').
traffic('282478066','Πάριδος','').
traffic('282478071','Πριάμου','').
traffic('282521555','','').
traffic('282542447','','').
traffic('282542448','','').
traffic('282542449','','').
traffic('282542450','','').
traffic('282542451','','').
traffic('282542452','','').
traffic('282542628','Οδυσσέως','').
traffic('282542632','Κάστορος','').
traffic('282569255','','').
traffic('282683526','Βαφειοχωρίου','').
traffic('282683527','Πριγκηποννήσων','').
traffic('282683528','Τζουμαγιάς','').
traffic('282753048','','').
traffic('282753049','Αχαιού','').
traffic('282786410','','').
traffic('282887753','Σοφοκλή Βενιζέλου','').
traffic('282887755','Αγίων Αναργύρων','').
traffic('282887756','Ηπείρου','').
traffic('282887757','','').
traffic('282887758','','').
traffic('282887759','','').
traffic('282887760','','').
traffic('283113461','Ζαν Μωρεάς','').
traffic('283113462','Ζαν Μωρεάς','').
traffic('283113463','Κόδρου','').
traffic('283113464','','').
traffic('283205179','Ειρηναίου','').
traffic('283339090','','').
traffic('283339091','','').
traffic('283339103','','').
traffic('283339105','','').
traffic('283419671','Κρουσίου','').
traffic('283464150','Κίρκης','').
traffic('283464151','Στησιλάου','').
traffic('283472494','','').
traffic('283472495','','').
traffic('283595330','','').
traffic('283595331','Ιλίου','').
traffic('283595939','','').
traffic('283813817','','').
traffic('283842677','Νίκου Καζαντζάκη','').
traffic('284051620','Ηρακλείτου','').
traffic('284051751','Θηβών','').
traffic('284063439','Μεθώνης','').
traffic('284063440','Μεθώνης','').
traffic('284065093','Σιώκου','').
traffic('284065094','Αυλώνος','').
traffic('284065519','Σουλίου','').
traffic('284065592','Μετεωρων','').
traffic('284065594','Σουλίου','').
traffic('284065596','Αγησιλάου','').
traffic('284068767','Ελαιών','').
traffic('284068838','Πρωτεσιλάου','').
traffic('284068839','Θερσίτου','').
traffic('284080899','Μενάνδρου','').
traffic('284080902','Μενάνδρου','').
traffic('284080905','Μενάνδρου','').
traffic('284082747','Ανατολικής Ρωμυλίας','').
traffic('284082748','28ης Οκτωβριου','').
traffic('284082749','','').
traffic('284082751','Μυστρά','').
traffic('284083174','Μυστρά','').
traffic('284084086','Παλατιανης','').
traffic('284084088','Ιγνατίου','').
traffic('284084089','Αγίας Λαύρας','').
traffic('284084091','Ζαππα','').
traffic('284084093','Κολοκοτρώνη','').
traffic('284084102','Αχιλλεως','').
traffic('284084104','Αγίας Λαύρας','').
traffic('284084106','Κολοκοτρωνη','').
traffic('284084108','Ελευθερίου Βενιζέλου','').
traffic('284084109','Ελευθερίου Βενιζέλου','').
traffic('284084110','Κυκλάδων','').
traffic('284084112','Ρηγα Φεραιου','').
traffic('284084114','Κυκλάδων','').
traffic('284084115','Καλαολη και Δημητριου','').
traffic('284084117','Ελευθερίου Βενιζέλου','').
traffic('284085144','Αγίου Γεωργίου','').
traffic('284085145','Ανδρέα Παπανδρέου','').
traffic('284085148','Ανδρέα Παπανδρέου','').
traffic('284085149','Αγίου Γεωργίου','').
traffic('284085150','Ανδρέα Παπανδρέου','').
traffic('284085151','Αγίου Γεωργίου','').
traffic('284085152','Θηβών','').
traffic('284085153','Ανδρέα Παπανδρέου','').
traffic('284086428','Γρηγοριου Νανζιανζηνου','').
traffic('284090938','','').
traffic('284090939','Μετεώρων','').
traffic('284091927','Καναρη','').
traffic('284095275','Ανδρέα Παπανδρέου','').
traffic('284095279','Αγίου Φανουρίου','').
traffic('284095282','Ανδρέα Παπανδρέου','').
traffic('284096702','Παρασκευοπούλου','').
traffic('284096706','','').
traffic('284096709','','').
traffic('284096711','Κύπρου','').
traffic('284096713','25ης Μαρτίου','').
traffic('284096717','Κουντουριώτου','').
traffic('284166146','','').
traffic('284166625','Ήρας','').
traffic('284166626','Μενελάου','').
traffic('284166627','Ήρας','').
traffic('284166628','Πριάμου','').
traffic('284167309','Μωρογιάννη','').
traffic('284167310','Λέρου','').
traffic('284167311','','').
traffic('284167312','Λέρου','').
traffic('284167313','Κωνσταντινουπόλεως','').
traffic('284167314','Κωνσταντινουπόλεως','').
traffic('284169518','Σύρου','').
traffic('284169520','Δεληγιάννη','').
traffic('284169523','Ευριπίδου','').
traffic('284174992','Βασιλίσσης Σοφίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('284174996','Ριζάρη','').
traffic('284175000','Ριζάρη','').
traffic('284175012','Φιλολάου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('284175015','Φορμίωνος','').
traffic('284175018','Αρχιεπισκόπου Μακαρίου','').
traffic('284175026','','').
traffic('284175028','','').
traffic('284175031','','').
traffic('284175258','Λιοσίων','').
traffic('284175259','Λιοσίων','').
traffic('284175260','Λιοσίων','').
traffic('284175462','Φιλαδελφείας','').
traffic('284175463','Θ. Δηληγιάννη','').
traffic('284175464','Παρρασίου','').
traffic('284175465','Λιοσίων','').
traffic('284180084','Τσούντα','').
traffic('284180085','Τσούντα','').
traffic('284180087','Αχαρνών','').
traffic('284180382','Αχαρνών','').
traffic('284180385','Αχαρνών','').
traffic('284180386','Βικέλα','').
traffic('284180387','Αρ. Κουρτίδου','').
traffic('284180388','Βικέλα','').
traffic('284180389','Νιρβάνα','').
traffic('284180390','Αρ. Κουρτίδου','').
traffic('284180391','Ρεγκούκου','').
traffic('284180392','Νιρβάνα','').
traffic('284182182','Βικέλα','').
traffic('284182382','Αχαρνών','').
traffic('284182383','Στρατηγού Καλλάρη','').
traffic('284182384','Γραμμή 1','').
traffic('284182503','Αχαρνών','').
traffic('284182504','Νιρβάνα','').
traffic('284195579','Δημοκρατίας','').
traffic('284196994','','').
traffic('284196995','Αχαρνών','').
traffic('284197073','Αχαρνών','').
traffic('284197074','Τσούντα','').
traffic('284197075','Θοδωρή Πεταλά','').
traffic('284197076','Τσούντα','').
traffic('284197347','Ηρωων Πολυτεχνίου','').
traffic('284197348','Ηρωων Πολυτεχνίου','').
traffic('284208190','Φυλής (Χασιάς)','').
traffic('284209223','Μπίμπιζα','').
traffic('284217984','Βελισσάριου','').
traffic('284217985','Βελισσάριου','').
traffic('284217986','','').
traffic('284217987','','').
traffic('284230150','Φιλοκτήτου','').
traffic('284230152','Κλυταιμνήστρας','').
traffic('284230153','Φιλοκτήτου','').
traffic('284230154','Ιπποδαμείας','').
traffic('284230155','Έκτορος','').
traffic('284230157','Φυλής (Χασιάς)','').
traffic('284235679','Ελευσινίων Μυστηρίων','').
traffic('284239609','Κρέοντος','').
traffic('284239610','Γερακίου','').
traffic('284239611','Χατζηαποστόλου','').
traffic('284239612','Τριανταφυλλόπουλου','').
traffic('284239613','Κρέοντος','').
traffic('284240109','Μύλων','').
traffic('284240113','Ιωαννίνων','').
traffic('284240115','Ανδρομάχης','').
traffic('284240117','Σιδηροδρόμων','').
traffic('284240119','Ανδρομάχης','').
traffic('284241335','Ανδρομάχης','').
traffic('284241336','Σταδίου','').
traffic('284241337','Ελευθερίου Βενιζέλου','').
traffic('284242330','Κωνσταντινουπόλεως','').
traffic('284269893','Συρου','').
traffic('284271026','Μαυρομιχάλη','').
traffic('284271028','Ρηγα Φεραιου','').
traffic('284443532','','').
traffic('284443533','','').
traffic('284443534','','').
traffic('284443535','Λεωφορος Ειρήνης','').
traffic('284443536','Λεωφορος Ειρήνης','').
traffic('284443537','Λεωφορος Ειρήνης','').
traffic('284443538','Λεωφορος Ειρήνης','').
traffic('284443539','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('284443540','Μακεδονίας','').
traffic('284443541','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('284446813','','').
traffic('284468371','Ραδιοφωνίας','').
traffic('284470018','Κλυταιμνήστρας','').
traffic('284471478','Φυλής (Χασιάς)','').
traffic('284492074','Φυλής','').
traffic('284503673','Μάρνη','').
traffic('284503674','Καματερού','').
traffic('284577887','Σεπολίων','').
traffic('284589527','Λιοσίων','').
traffic('284593233','Παναγή Τσαλδάρη','').
traffic('284593235','Παρασκευοπούλου','').
traffic('284593539','Πίνδου','').
traffic('284593540','25ης Μαρτίου','').
traffic('284594360','Θηβών','').
traffic('284594361','Θηβών','').
traffic('284594362','Αγίου Ιεροθέου','').
traffic('284594363','Αγίου Ιεροθέου','').
traffic('284594364','Σαπφούς','').
traffic('284594365','Λακεδαιμόνος','').
traffic('284594366','Τεμπών','').
traffic('284594367','Τεμπών','').
traffic('284594368','Αίγλης','').
traffic('284594369','Ξενοκράτους','').
traffic('284595758','Θηβών','').
traffic('284617754','Κρέοντος','').
traffic('284791622','Χόφμαν','').
traffic('285118922','','').
traffic('285118924','Σκουλενίου','').
traffic('285118926','','').
traffic('285118927','','').
traffic('285118928','','').
traffic('285118929','','').
traffic('285129069','','').
traffic('285129070','','').
traffic('285129071','','').
traffic('285303572','','').
traffic('285303573','','').
traffic('285303574','','').
traffic('285303575','','').
traffic('285303576','','').
traffic('285303577','Στοά Πεσμαζόγλου','').
traffic('285541875','','').
traffic('285541877','','').
traffic('285542650','','').
traffic('285542834','','').
traffic('285638840','','').
traffic('285666736','','').
traffic('285666738','','').
traffic('285666740','','').
traffic('285666742','','').
traffic('285666746','','').
traffic('285666752','','').
traffic('285671638','','').
traffic('285671639','','').
traffic('285671640','','').
traffic('285671641','','').
traffic('285671642','','').
traffic('285671643','','').
traffic('285778411','','').
traffic('285778414','','').
traffic('285778415','','').
traffic('285778416','','').
traffic('285778417','','').
traffic('285778418','','').
traffic('285778419','','').
traffic('285778420','','').
traffic('286006163','','').
traffic('286012222','','').
traffic('286012224','','').
traffic('286012225','','').
traffic('286012232','','').
traffic('286012235','','').
traffic('286065371','Λάμπρου Κατσώνη','').
traffic('286065372','Ταγματάρχου Πλέσσα','').
traffic('286065373','Δοϊράνης','').
traffic('286067598','Σοφοκλέους','').
traffic('286067599','Αθηνάς','').
traffic('286067894','Πλάτωνος','').
traffic('286067895','Παλαμηδίου','').
traffic('286067896','Παλαμηδίου','').
traffic('286067897','Πλάτωνος','').
traffic('286069428','Πλάτωνος','').
traffic('286069430','Τριπόλεως','').
traffic('286069432','Κρατύλου','').
traffic('286069433','Πάππου','').
traffic('286069435','Δράκοντος','').
traffic('286070634','Αγίου Κωνσταντίνου','').
traffic('286070636','Μενάνδρου','').
traffic('286070637','Κολωνού','').
traffic('286070638','Λεωνίδου','').
traffic('286070639','Αχιλλέως','').
traffic('286070640','Κολωνού','').
traffic('286090611','','').
traffic('286090612','','').
traffic('286090613','','').
traffic('286090614','','').
traffic('286199279','','').
traffic('286200277','','').
traffic('286200278','','').
traffic('286200279','','').
traffic('286200296','','').
traffic('286275972','Σκιάθου','').
traffic('286275973','Πατησίων','').
traffic('286305881','Αγίου Γεωργίου','').
traffic('286305882','Αμύντορος','').
traffic('286305883','Αμύντορος','').
traffic('286305884','Αμύντορος','').
traffic('286305885','Αρτοξίνου','').
traffic('286305886','Αγίας Μαρίνας','').
traffic('286305887','Αξαρίου','').
traffic('286305888','','').
traffic('286306110','Κωνσταντινουπολεως','').
traffic('286308767','Προπυλαίων','').
traffic('286308769','Πυλάδη','').
traffic('286308771','Προμάχου','').
traffic('286308773','Πυλάδη','').
traffic('286308775','Αγίου Κηρύκου','').
traffic('286308777','Αγίου Κηρύκου','').
traffic('286308778','Αναπαύσεως','').
traffic('286308779','Αγίου Βασιλείου','').
traffic('286308782','Δωδεκανήσου','').
traffic('286312844','Αγίων Θεοδώρων','').
traffic('286312847','Βούρβαχη','').
traffic('286312856','Βούρβαχη','').
traffic('286312863','','').
traffic('286312873','Δημοσθένους','').
traffic('286312877','Σπετσών','').
traffic('286312882','Ελευθερίου Βενιζέλου','').
traffic('286312887','Παρασκευοπούλου','').
traffic('286312890','Ζαλοκώστα','').
traffic('286312894','Κύπρου','').
traffic('286312898','Κορυτσάς','').
traffic('286312902','Κύπρου','').
traffic('286312908','Αγίας Παρασκευής','').
traffic('286312913','Αγίας Παρασκευής','').
traffic('286312917','Αγίας Παρασκευής','').
traffic('286516993','','').
traffic('286689299','Αρδηττού','').
traffic('286876628','','').
traffic('286878103','','').
traffic('287440992','Ατθίδων','').
traffic('287440993','Δοϊράνης','').
traffic('287888912','','').
traffic('288179228','Φαραντάτων','').
traffic('289018418','Αγίου Μελετίου','').
traffic('289024307','','').
traffic('289024309','','').
traffic('289260169','Πέραν','').
traffic('289262001','Βυζαντίου','').
traffic('289262003','Αλαμάνας','').
traffic('290227831','Κατσικογιάννη','').
traffic('290229784','Πλατεία Ηρώων','').
traffic('290453967','Λεωφόρος Στρατάρχου Αλέξανδρου Παπάγου','').
traffic('290453971','Ιωνίας','').
traffic('290453972','Λεωφόρος Κύπρου','').
traffic('292213237','','').
traffic('292419082','Γοβιου','').
traffic('292515700','Πρωτοπαπαδάκη','').
traffic('292515701','Πρωτοπαπαδάκη','').
traffic('292515702','Παραδεισίων','').
traffic('292515703','Πρωτοπαπαδάκη','').
traffic('292558180','','').
traffic('292558181','','').
traffic('292712317','','').
traffic('292800741','','').
traffic('292800742','','').
traffic('292800743','','').
traffic('292800744','','').
traffic('292800745','','').
traffic('292800747','','').
traffic('292800748','','').
traffic('292800749','','').
traffic('292800750','','').
traffic('292800751','','').
traffic('292800752','','').
traffic('292867702','Γεωργίου Παπανδρέου','').
traffic('292867703','','').
traffic('292867704','Γεωργίου Παπανδρέου','').
traffic('292867705','','').
traffic('292867706','Γεωργίου Παπανδρέου','').
traffic('292869465','','').
traffic('292869466','','').
traffic('292869467','','').
traffic('292869468','','').
traffic('292906728','','').
traffic('292906730','Λεβιδίου','').
traffic('292906733','Μαντινειας','').
traffic('292947167','','').
traffic('292947168','','').
traffic('292947169','','').
traffic('292947170','','').
traffic('292947171','','').
traffic('292947172','','').
traffic('292947173','Ευρίπου','').
traffic('292947174','Ιφιγενείας','').
traffic('292947176','Λένορμαν','').
traffic('292947177','Τιμώλου','').
traffic('292975391','','').
traffic('292975392','','').
traffic('292975393','','').
traffic('292975394','Βασιλέως Αλεξάνδρου','').
traffic('292976038','','').
traffic('292976040','Αγίου Δημητρίου Όπλων','').
traffic('292976041','Στρατηγού Δαγκλή','').
traffic('292976042','Αρ. Κουρτίδου','').
traffic('292976043','','').
traffic('292976111','','').
traffic('292998863','','').
traffic('292998864','','').
traffic('293002952','','').
traffic('293095445','','').
traffic('293095446','','').
traffic('293095447','','').
traffic('293095448','','').
traffic('293095449','Αγίου Όρους','').
traffic('293095450','Αγίου Όρους','').
traffic('293095451','Βασιλικών','').
traffic('293095452','Κιλκίς','').
traffic('293096838','','').
traffic('293096839','Καβάλας','').
traffic('293147464','','').
traffic('293242994','','').
traffic('293242995','','').
traffic('293242996','','').
traffic('293242997','','').
traffic('293242998','','').
traffic('293242999','','').
traffic('293243000','Κώστα Κρυστάλλη','').
traffic('293243001','Παύλου Μελά','').
traffic('293243002','Συνταγματάρχου Φριζή','').
traffic('293247286','Σινώπης','').
traffic('293264940','','').
traffic('293264942','Βούτσαλη','').
traffic('293264943','Βούτσαλη','').
traffic('293264944','Ιδομενέως','').
traffic('293264945','Ικάρου','').
traffic('293264946','Ισιδώρου','').
traffic('293264947','Κακαλετρίου','').
traffic('293264948','Πλουτάρχου','').
traffic('293742745','','').
traffic('293742746','','').
traffic('293742747','','').
traffic('293742748','','').
traffic('293742749','','').
traffic('293742750','','').
traffic('293742752','','').
traffic('293742753','','').
traffic('293742754','Δεληγιαννάκη','').
traffic('293795539','','').
traffic('293795540','','').
traffic('293795541','','').
traffic('293795542','','').
traffic('293795543','','').
traffic('293840352','Κνωσού','').
traffic('293885975','Νίγδης','').
traffic('293964570','','').
traffic('293964944','Καράβι','').
traffic('294391509','Κορυτσάς','').
traffic('294391510','Ρεθύμνης','').
traffic('294492599','','').
traffic('294492600','Αιόλου','').
traffic('294492601','Αιόλου','').
traffic('294492602','Ερεχθέως','').
traffic('294492603','Ερεχθέως','').
traffic('294492605','Μάρκου Αυρήλιου','').
traffic('294492607','Αδριανού','').
traffic('294492608','Αδριανού','').
traffic('294492609','Αδριανού','').
traffic('294492610','Καπνικαρέας','').
traffic('294492611','Φλέσσα','').
traffic('294492612','','').
traffic('294492613','','').
traffic('294492614','','').
traffic('294492615','','').
traffic('294492616','','').
traffic('294997412','Περγάμου','').
traffic('294997413','Αμφικράτους','').
traffic('294998423','Σεβδικίου','').
traffic('294999009','Παμφίλου','').
traffic('294999010','Αλφειωνίας','').
traffic('294999574','Κωνσταντινουπόλεως','').
traffic('294999575','Κωνσταντινουπόλεως','').
traffic('295004995','Φιλολάου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('295004996','Εμπεδοκλέους','').
traffic('295004997','Δαμάρεως','').
traffic('295004998','Αρρυβου','').
traffic('295004999','Χρεμωνίδου','').
traffic('295005000','Υμηττού','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('295005001','Φιλολάου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('295005002','Αρρυβου','').
traffic('295005003','Δικαιάρχου','').
traffic('295005004','Υμηττού','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('295005005','Αρχιμήδους','').
traffic('295005006','Δικαιάρχου','').
traffic('295006120','Εθνικής Αντιστάσεως','').
traffic('295006121','Αναγεννήσεως','').
traffic('295007008','Αλφειωνίας','').
traffic('295007009','Ανδροσθένους','').
traffic('295007010','Αγραίων','').
traffic('295007011','Βουτσινά','').
traffic('295007012','Ανδροσθένους','').
traffic('295007159','','').
traffic('295009479','Καλλιπόλεως','').
traffic('295012365','Αδραμυττίου','').
traffic('295012367','','').
traffic('295012368','Προποντίδος','').
traffic('295012370','Βοσπόρου','').
traffic('295012372','','').
traffic('295012373','','').
traffic('295012375','Παλαιών Πατρών Γερμανού','').
traffic('295012377','Ερμού','').
traffic('295012378','Φορμίωνος','').
traffic('295012379','Φλέμινγκ','').
traffic('295012380','Ολύμπου','').
traffic('295012381','Αιγιαλείας','').
traffic('295012382','Φορμίωνος','').
traffic('295012383','Ηρακλέους','').
traffic('295012384','Σώσου','').
traffic('295012385','Γρανικού','').
traffic('295012386','Σώσου','').
traffic('295013871','Μαγνησίας','').
traffic('295013873','Ιθώμης','').
traffic('295013875','Χειμάρας','').
traffic('295013877','Νεαπόλεως','').
traffic('295013879','Αγίας Σοφίας','').
traffic('295013881','Νεαπόλεως','').
traffic('295013882','Ιθώμης','').
traffic('295013884','Νεαπόλεως','').
traffic('295015130','Κυδωνιών','').
traffic('295015131','Ιθώμης','').
traffic('295015132','Αγίας Σοφίας','').
traffic('295015133','Κυδωνιών','').
traffic('295015134','Ιαπετού','').
traffic('295015135','Κρίσσης','').
traffic('295015136','Θαύμαντος','').
traffic('295015137','Κρίσσης','').
traffic('295015138','Φαέθοντος','').
traffic('295015139','Βελβενδού','').
traffic('295015980','','').
traffic('295015981','Συβρισσαρίου','').
traffic('295015983','Νεοπτόλεμου','').
traffic('295015984','Φιλολάου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('295015986','Αγίας Παρασκευής','').
traffic('295015987','Βρυούλων','').
traffic('295015988','Νεοπτόλεμου','').
traffic('295015989','Νεοπτόλεμου','').
traffic('295015990','Δαμάρεως','').
traffic('295017073','Χαριδίμου','').
traffic('295017074','Νεάρχου','').
traffic('295017075','Αρχατζικάκη','').
traffic('295017077','Ηπείρου','').
traffic('295017078','Χρυσοστόμου Σμύρνης','').
traffic('295017080','Αγίας Σοφίας','').
traffic('295017950','','').
traffic('295018771','Σμύρνης','').
traffic('295018772','Θράκης','').
traffic('295024096','Πρατίνου','').
traffic('295024097','Δουρίδος','').
traffic('295024098','Εριφύλης','').
traffic('295024099','Αστυδάμαντος','').
traffic('295025685','Ιλιάδος','').
traffic('295047078','','').
traffic('295052957','Πλούτωνος','').
traffic('295052958','Ευριπίδου','').
traffic('295052959','Κερασούντος','').
traffic('295052960','Φιλαδελφείας','').
traffic('295052961','Παύλου Μελά','').
traffic('295054820','Καρέα','').
traffic('295056168','Πηγά Μελετίου','').
traffic('295056169','Κοσμά Μπαλάνου','').
traffic('295056170','Βασιλίσσης Όλγας','').
traffic('295056174','Βασιλέως Κωνσταντίνου','').
traffic('295056175','Βασιλέως Κωνσταντίνου','').
traffic('295056176','Βασιλέως Κωνσταντίνου','').
traffic('295056177','Ριζάρη','').
traffic('295056178','Βασιλέως Κωνσταντίνου','').
traffic('295056179','Μιχαλακοπούλου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('295056180','Βασιλίσσης Σοφίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('295056181','Βασιλίσσης Σοφίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('295056184','Βασιλίσσης Σοφίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('295056187','Κουμπάρη','').
traffic('295056189','Ακαδημίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('295059514','Πλατεία Φιλικής Εταιρείας','').
traffic('295059515','Πλατεία Φιλικής Εταιρείας','').
traffic('295059516','Βασιλίσσης Σοφίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('295059517','Βασιλίσσης Σοφίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('295059518','','').
traffic('295059519','Μιχαλακοπούλου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('295059520','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('295059521','Αργολίδος','').
traffic('295059522','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('295059523','Αρκαδίας','').
traffic('295059524','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('295059525','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('295059526','Αδριανού','').
traffic('295059527','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('295059528','Εθνικής Αντιστάσεως','').
traffic('295062571','Βρυούλων','').
traffic('295065749','Αγίας Παρασκευής','').
traffic('295065750','Φιλοκτήτου','').
traffic('295069332','Ανδρέα Συγγρού','').
traffic('295069334','Αμβροσίου Φραντζή','').
traffic('295070978','','').
traffic('295070979','Αγίου Ιωάννου Καρέα','').
traffic('295070980','','').
traffic('295070982','Καραολή και Δημητρίου','').
traffic('295070984','Φορμίωνος','').
traffic('295071541','Ολύμπου','').
traffic('295071542','Πατριάρχου Γρηγορίου','').
traffic('295073110','','').
traffic('295073111','','').
traffic('295073112','','').
traffic('295073113','','').
traffic('295073114','','').
traffic('295073915','','').
traffic('295076149','','').
traffic('295076150','','').
traffic('295076151','','').
traffic('295076152','','').
traffic('295076155','','').
traffic('295076161','','').
traffic('295076165','','').
traffic('295076169','','').
traffic('295076584','','').
traffic('295076585','Άρεως','').
traffic('295076586','','').
traffic('295080746','','').
traffic('295080747','','').
traffic('295080748','Πασιτέλους','').
traffic('295080749','Τυδέως','').
traffic('295081209','Ανδρέα Συγγρού','').
traffic('295081211','Πετμεζα','').
traffic('295081213','Ανδρέα Συγγρού','').
traffic('295081215','Βούρβαχη','').
traffic('295081216','Ανδρέα Συγγρού','').
traffic('295081218','','').
traffic('295081884','Λεωφόρος Βασιλίσσης Αμαλίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('295081886','Γεωργίου Σουρή','').
traffic('295081887','Βασιλίσσης Αμαλίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('295081889','Βασιλίσσης Αμαλίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('295081890','Όθωνος','').
traffic('295081892','Βασιλίσσης Αμαλίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('295081893','Βουκουρεστίου','').
traffic('295081895','Ελευθερίου Βενιζέλου','').
traffic('295081897','Αμερικής','').
traffic('295081898','Ομήρου','').
traffic('295081900','Ελευθερίου Βενιζέλου','').
traffic('295083396','28ης Οκτωβρίου','').
traffic('295083397','Μάρνη','').
traffic('295083398','Μάρνη','').
traffic('295083399','Αβέρωφ','').
traffic('295083400','Αλεξάνδρας','').
traffic('295083401','Αλεξάνδρας','').
traffic('295083402','Αλεξάνδρας','').
traffic('295083403','Αλεξάνδρας','').
traffic('295083404','Ασκληπιού','').
traffic('295090327','Εκκλησίας Πετρου και Παυλου','').
traffic('295090328','Φίλωνος','').
traffic('295090329','Εκκλησίας Πετρου και Παυλου','').
traffic('295090330','Ραιδεστού','').
traffic('295103599','','').
traffic('295103600','','').
traffic('295105953','Σπύρου Μερκούρη','').
traffic('295105954','Τιμοθέου','').
traffic('295151260','Κύκνου','').
traffic('295151262','','').
traffic('295252277','Σπύρου Μερκούρη','').
traffic('295252279','Ριζάρη','').
traffic('295252280','Καλλιμάχου','').
traffic('295331888','Αθηνάς','').
traffic('295331930','','').
traffic('295332035','','').
traffic('295338714','Αθαμανίας','').
traffic('295775018','Άγρας','').
traffic('295778553','','').
traffic('295778554','','').
traffic('295778555','','').
traffic('295778557','','').
traffic('295778558','','').
traffic('295778559','','').
traffic('295778560','','').
traffic('295778561','','').
traffic('295778562','','').
traffic('295778563','','').
traffic('295778564','','').
traffic('295778565','','').
traffic('295778567','','').
traffic('295778568','','').
traffic('295778569','','').
traffic('295778571','','').
traffic('295778572','','').
traffic('295778573','','').
traffic('295778574','','').
traffic('295778575','','').
traffic('295779094','','').
traffic('295779098','','').
traffic('295779099','','').
traffic('296174519','Κύπρου','').
traffic('296174521','Ψαρών','').
traffic('296175188','Παναγή Τσαλδάρη','').
traffic('296178321','Φοινίκων','').
traffic('296178322','Χρυσανθεμων','').
traffic('296178324','Χρυσανθεμων','').
traffic('296178674','Πινδου','').
traffic('296178675','Περικλέους','').
traffic('296178676','Κηπουπολεως','').
traffic('296178677','Αθηνας','').
traffic('296178678','Περικλέους','').
traffic('296178679','Ανθεων','').
traffic('296181852','Κολοκυνθούς','').
traffic('296181857','Αγησιλάου','').
traffic('296185108','Ζήνωνος','').
traffic('296409043','Αγίας Αναστασίας','').
traffic('296409044','Τηλεμάχου','').
traffic('296409045','Λεωφόρος Τζων Κένεντυ','').
traffic('296409046','Φιλικών','').
traffic('296409047','Δημητρίου Γούναρη','').
traffic('296409048','Λακωνίας','').
traffic('296409049','Σοφοκλή Βενιζέλου','').
traffic('296409050','Δαμασκηνού','').
traffic('296413975','Δημητρίου Γούναρη','').
traffic('296413977','Σοφοκλή Βενιζέλου','').
traffic('296426982','','').
traffic('296437994','','').
traffic('296457737','Στρατηγού Μακρυγιάννη','').
traffic('296457738','Αγίας Άννης','').
traffic('296459492','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('296459493','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('296497943','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('296503433','Καυκάσου','').
traffic('296660363','Θ. Δηληγιάννη','').
traffic('296660364','','').
traffic('296687059','','').
traffic('296687060','','').
traffic('296687061','','').
traffic('296687062','','').
traffic('296737796','','').
traffic('296737797','','').
traffic('297031883','','').
traffic('297031884','','').
traffic('297031885','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('297031886','','').
traffic('297031887','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('297031888','','').
traffic('297264018','','').
traffic('297264025','','').
traffic('297264027','','').
traffic('297264029','','').
traffic('297264034','','').
traffic('297264036','','').
traffic('297295356','','').
traffic('297295357','','').
traffic('297295358','','').
traffic('297295359','','').
traffic('297295360','','').
traffic('297295361','','').
traffic('297295362','','').
traffic('297295363','Αποστολόπουλου','').
traffic('297295364','','').
traffic('297295365','','').
traffic('297295366','','').
traffic('297295367','','').
traffic('297296220','','').
traffic('297296221','','').
traffic('297390045','Παύλου Μελά','').
traffic('297391135','Βούρβαχη','').
traffic('297394744','25ης Μαρτίου','').
traffic('297394745','Αρκαδίας','').
traffic('297394747','Εθνάρχου Μακαρίου','').
traffic('297394749','Αρκαδίας','').
traffic('297394750','Εθνάρχου Μακαρίου','').
traffic('297397500','Σισίνη','').
traffic('297397502','Χρυσοστομου Σμυρνης','').
traffic('297398819','Δερβενακίων','').
traffic('297398820','Δερβενακίων','').
traffic('297398821','Θηβών','').
traffic('297398822','Θηβών','').
traffic('297398937','Θηβών','').
traffic('297398939','Θηβών','').
traffic('297402689','Λεωφόρος Τζων Κένεντυ','').
traffic('297410100','Καβάλας','').
traffic('297410101','Θηβών','').
traffic('297410102','Αθηνών','').
traffic('297410103','Αθηνών','').
traffic('297410104','Μαραθωνοκάμπου','').
traffic('297445202','','').
traffic('297445203','','').
traffic('297445204','','').
traffic('297445205','','').
traffic('297445206','','').
traffic('297445207','','').
traffic('297445208','','').
traffic('297445209','','').
traffic('297445210','','').
traffic('297445211','','').
traffic('297445212','','').
traffic('297445214','','').
traffic('297445215','','').
traffic('297445216','','').
traffic('297445217','','').
traffic('297445218','','').
traffic('297445219','','').
traffic('297688613','Δωδεκανήσου','').
traffic('297689067','Εθνικής Αντιστάσεως','').
traffic('297689068','Στράβωνος','').
traffic('297689069','Εθνικής Αντιστάσεως','').
traffic('297689070','Ηφαίστου','').
traffic('297689071','Αγίου Βασιλείου','').
traffic('297689584','Καρυάτιδος','').
traffic('297689585','Ασκληπιού','').
traffic('297689586','Ναούσης','').
traffic('297689587','Ναούσης','').
traffic('297689588','Κορίνθου','').
traffic('297689589','Αλκίμου','').
traffic('297689590','Αγίου Βασιλείου','').
traffic('297689591','Κορίνθου','').
traffic('297690863','Φιλικών','').
traffic('297690864','Παύλου Μελά','').
traffic('297690981','Πελασγίας','').
traffic('297691327','Πελασγίας','').
traffic('297691328','Πιπίνου','').
traffic('297691329','Πελασγίας','').
traffic('297691330','Πελοπίδα','').
traffic('297691331','Μιστριώτου','').
traffic('297691332','Μιστριώτου','').
traffic('297691333','Παλιγγενεσίας','').
traffic('297691334','Παλιγγενεσίας','').
traffic('297720553','Μεσογείων','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('297720554','Λεωφόρος Δημοκρατίας','').
traffic('297721615','','').
traffic('297724015','','').
traffic('297726269','Φαβιέρου','').
traffic('297726270','Ιωαννίνων','').
traffic('297726271','Στρατάρχου Αλέξανδρου Παπάγου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('297726272','Στρατάρχου Αλέξανδρου Παπάγου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('297727991','Καραϊσκάκη','').
traffic('297727992','Φαβιέρου','').
traffic('297782080','Λιοσίων','').
traffic('298058260','Φιλιππότου','').
traffic('298058261','Εκφαντίδου','').
traffic('298058262','Προαιρεσίου','').
traffic('298058263','Κυνίσκας','').
traffic('298058264','Κοσμά Μπαλάνου','').
traffic('298106004','','').
traffic('298106514','Πύργου','').
traffic('298106517','Κέννεντυ Τζων','').
traffic('298106518','Κέννεντυ Τζων','').
traffic('298114592','Πλατεία Αγίου Ιωάννη Ρέντη','').
traffic('298116295','Αγίου Ιωάννη Ρέντη','').
traffic('298116296','Νάξου','').
traffic('298116422','Νάξου','').
traffic('298120590','','').
traffic('298120591','Αγίας Άννης','').
traffic('298121218','Στρατηγού Μακρυγιάννη','').
traffic('298121222','Στρατηγού Μακρυγιάννη','').
traffic('298121573','Στρατηγού Μακρυγιάννη','').
traffic('298130329','Παράπλευρη Οδός','').
traffic('298130330','Παράπλευρη Οδός','').
traffic('298130331','Στρατηγού Μακρυγιάννη','').
traffic('298130332','','').
traffic('298130543','Αγίας Άννης','').
traffic('298176375','Μακρή','').
traffic('298180722','Διάκου Αθανασίου','').
traffic('298180723','Μητσαίων','').
traffic('298180724','Καλλισπέρη','').
traffic('298180725','Παρθενώνος','').
traffic('298180726','Καλλισπέρη','').
traffic('298180727','Παρθενώνος','').
traffic('298180728','Ροβέρτου Γκάλλι','').
traffic('298180729','Βύρωνος','').
traffic('298180730','Βύρωνος','').
traffic('298278591','Πέτρου Ράλλη','').
traffic('298278592','Αγίας Άννης','').
traffic('298282245','Αγίας Άννης','').
traffic('298282246','Πέτρου Ράλλη','').
traffic('298284884','Διονυσίου Αρεοπαγίτου','').
traffic('298293482','Ηρακλειδών','').
traffic('298295456','Παναγή Τσαλδάρη (Πειραιώς)','').
traffic('298296034','Μυλλέρου','').
traffic('298296536','Παναγή Τσαλδάρη (Πειραιώς)','').
traffic('298298663','Πλατεία Ομονοίας','').
traffic('298303025','Γεωργίου Παπανδρέου','').
traffic('298303734','Αναξαγόρα','').
traffic('298303735','Αναξαγόρα','').
traffic('298303737','Χρυσοστόμου Σμύρνης','').
traffic('298303738','Χαμοστέρνας','').
traffic('298304232','Ηρακλειδών','').
traffic('298304233','Περσεφόνης','').
traffic('298304234','Περσεφόνης','').
traffic('298306703','Αθηνάς','').
traffic('298383050','Στουρνάρη','').
traffic('298383164','Στουρνάρη','').
traffic('298387434','','').
traffic('298390532','Μουστοξύδη','').
traffic('298390533','Ευελπίδων','').
traffic('298390568','Ευελπίδων','').
traffic('298390570','Ευελπίδων','').
traffic('298390908','Ύδρας','').
traffic('298390909','Κυψέλης','').
traffic('298390910','Λευκάδος','').
traffic('298390911','Κερκύρας','').
traffic('298396376','Πλ. Καναρη (Πλ. Κυψελης)','').
traffic('298398391','Λαζαράδων','').
traffic('298398392','Φιλοτίμου','').
traffic('298405954','Λευκάδος','').
traffic('298405955','Ευελπίδων','').
traffic('298406068','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('298407905','Ύδρας','').
traffic('298407908','Κερκύρας','').
traffic('298409971','Πλ. Καναρη (Πλ. Κυψελης)','').
traffic('298410237','Κρίσσης','').
traffic('298410238','Αμφιτρίτης','').
traffic('298469988','Χαμοστέρνας','').
traffic('298478914','Καλλιρόης','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('298478915','Κοίλης','').
traffic('298616992','Δημοφώντος','').
traffic('298616993','Κοίλης','').
traffic('298618899','Δημοφώντος','').
traffic('298618900','Νηλέως','').
traffic('298640295','Ηλιουπόλεως','').
traffic('298640453','Κάρπου','').
traffic('298640455','Βουλιαγμένης','').
traffic('298641521','Υμηττού','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('298641949','Δαμαγήτου','').
traffic('298647429','Παναγή Τσαλδάρη','').
traffic('298647431','Παναγή Τσαλδάρη','').
traffic('298673193','Χαριδίμου','').
traffic('298744689','Βασιλίσσης Αμαλίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('298812159','Μηδείας','').
traffic('298816115','Δεμιρδεσίου','').
traffic('298816117','Ωρωπού','').
traffic('298817846','','').
traffic('298817848','Φωκά Ιωάννου','').
traffic('298817850','Ωρωπού','').
traffic('298817851','Φωκά Ιωάννου','').
traffic('298818965','Πλατεία Παπαλουκά','').
traffic('298818968','Πλατεία Παπαλουκά','').
traffic('298820076','Πλατεία Παπαλουκά','').
traffic('298820255','Πλατεία Παπαδιαμάντη','').
traffic('298822236','Ταϋγέτου','').
traffic('298822237','Κύθνου','').
traffic('298822238','Κέας','').
traffic('298822239','Κέας','').
traffic('298822240','Ιωάννου Δροσοπούλου','').
traffic('298822685','Αγίου Μελετίου','').
traffic('298823520','Πατησίων','').
traffic('298828555','Ακαδημίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('298829717','Μεγάλου Αλεξάνδρου','').
traffic('298829718','Αργυροκάστρου','').
traffic('298829719','Αργυροκάστρου','').
traffic('298829720','Λεωφόρος Γεωργίου Παπανδρέου','').
traffic('298830588','','').
traffic('298831246','Ξενίας','').
traffic('298831247','Ιλισίων','').
traffic('298838083','Κυψέλης','').
traffic('298982651','Σουηδίας','').
traffic('298982738','Αναπήρων Πολέμου','').
traffic('298982739','Φιλήμονος Τιμ.','').
traffic('298982740','Παλιγγενεσίας','').
traffic('298982741','Χρήστου Βουρνάζου','').
traffic('299036976','','').
traffic('299036978','','').
traffic('299036980','','').
traffic('299039249','Μεταξά Α.','').
traffic('299039250','Χατζοπουλου','').
traffic('299039646','Περρίκου Κωνσταντίνου','').
traffic('299039647','Μουσών','').
traffic('299192473','Τμώλου','').
traffic('299192475','Φορμίωνος','').
traffic('299257516','Τζωρτζ','').
traffic('299258040','Ι. Βαρβάκη','').
traffic('299282300','Ευτυχίδου','').
traffic('299284303','Κολοκοτρώνη','').
traffic('299284304','Κολοκοτρώνη','').
traffic('299285409','Προκοπίου Ικονίου','').
traffic('299285411','Κουλων','').
traffic('299290830','','').
traffic('299290833','','').
traffic('299291902','Σμύρνης','').
traffic('299291903','','').
traffic('299291904','','').
traffic('299300460','Ιερά Οδός','').
traffic('299300462','Παναγή Τσαλδάρη','').
traffic('299496091','Μαραθωνομάχων','').
traffic('299496092','Μύλων','').
traffic('299496791','Επιδαύρου','').
traffic('299496792','Μαραθωνομάχων','').
traffic('299496933','Αθηνών','').
traffic('299496934','Σπύρου Πάτση','').
traffic('299496935','Αθηνών','').
traffic('299496936','Σπύρου Πάτση','').
traffic('299498424','Θερμοπυλών','').
traffic('299498425','Αχιλλέως','').
traffic('299498426','Μυλλέρου','').
traffic('299498427','Αχιλλέως','').
traffic('299500104','Μεγάλου Αλεξάνδρου','').
traffic('299500105','Θερμοπυλών','').
traffic('299502759','Μυλλέρου','').
traffic('299502761','Λεωνίδου','').
traffic('299506410','Σταδίου','').
traffic('299510180','Ομήρου','').
traffic('299510181','Σόλωνος','').
traffic('299510529','Ακαδημίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('299510530','Ομήρου','').
traffic('299514251','Λάμπρου Κατσώνη','').
traffic('299514252','Ιπποκράτους','').
traffic('299514253','Λάμπρου Κατσώνη','').
traffic('299514254','Βλαχοπούλου','').
traffic('299625042','Ιερά Οδός','').
traffic('299625043','Ιερά Οδός','').
traffic('299625044','Μεγάλου Αλεξάνδρου','').
traffic('299625084','Ιερά Οδός','').
traffic('299625086','Ιερά Οδός','').
traffic('299625087','Σπύρου Πάτση','').
traffic('299625997','Σπύρου Πάτση','').
traffic('299626108','Λαγκαδά','').
traffic('299626112','Βουτσαρά','').
traffic('299626219','Βουτσαρά','').
traffic('299626220','Κοζάνης','').
traffic('299626318','Κοζάνης','').
traffic('299626319','Στρυμώνος','').
traffic('299626320','Ορφέως','').
traffic('299626451','Αγίου Πολυκάρπου','').
traffic('299626452','Αγίου Πολυκάρπου','').
traffic('299643492','Αγίου Κωνσταντίνου','').
traffic('299644700','Ακαδημίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('299645306','Πλατεία Φιλικής Εταιρείας','').
traffic('299645496','Μαρασλή','').
traffic('299654833','Ευριπίδου','').
traffic('299656282','Πλατεία Ελευθερίας','').
traffic('299656283','Αγησιλάου','').
traffic('299656284','Μυλλέρου','').
traffic('299656748','Ζήνωνος','').
traffic('299657353','Σκουφά','').
traffic('299658206','Πατουσά','').
traffic('299658207','Σόλωνος','').
traffic('299658208','Στουρνάρη','').
traffic('299661885','Φιλήμονος Τιμ.','').
traffic('299662400','Κόνιαρη Ιωάννου','').
traffic('299665378','Αρματωλών και Κλεφτών','').
traffic('299665402','Αναστάσιου Τσόχα','').
traffic('299683828','Βασιλίσσης Αμαλίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('299685187','Αρχιμήδους','').
traffic('299685285','Πλατεία Βαρνάβα','').
traffic('299685286','Πλατεία Βαρνάβα','').
traffic('299685998','Υμηττού','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('299686098','Υμηττού','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('299686465','Πλατεία Προφήτη Ηλία','').
traffic('299689984','Ελλήνων Πατριωτών','').
traffic('299689985','Θυµάτων Πολέµου','').
traffic('299689986','28ης Οκτωβρίου','').
traffic('299690777','28ης Οκτωβρίου','').
traffic('299690778','Ελλήνων Πατριωτών','').
traffic('299690779','Αναπήρων Πολέμου','').
traffic('299690780','28ης Οκτωβρίου','').
traffic('299794149','Αγίου Ιωάννου Καρέα','').
traffic('299794150','','').
traffic('299794151','Αγίου Ιωάννου Καρέα','').
traffic('299794239','Αγίου Ιωάννου Καρέα','').
traffic('299799809','','').
traffic('299799810','','').
traffic('299864580','','').
traffic('299864594','Εθνικής Αντίστασης','').
traffic('299864595','Άρεως','').
traffic('299867116','Εθνικής Αντίστασης','').
traffic('299867120','Μισούντος','').
traffic('299888948','Μαυροματαίων','').
traffic('299888949','Αλεξάνδρας','').
traffic('299888950','Αλεξάνδρας','').
traffic('299891933','Ευελπίδων','').
traffic('299892367','Ευελπίδων','').
traffic('299960077','Βριλησσού','').
traffic('299960386','Μητροπέτροβα','').
traffic('299960432','Μπόχαλη','').
traffic('300084586','Βαλτινών','').
traffic('300084587','Αν. Γενναδίου','').
traffic('300084898','Αν. Γενναδίου','').
traffic('300084900','Μομφεράτου','').
traffic('300085782','Βαλτινών','').
traffic('300089844','Κυρίλλου Λουκάρεως','').
traffic('300090403','Ι. Βαρβάκη','').
traffic('300091280','Κεδρηνού','').
traffic('300091694','Φθιώτιδος','').
traffic('300091697','Δημητσάνας','').
traffic('300092261','Πανόρμου','').
traffic('300092330','Πανόρμου','').
traffic('300092768','Λαρίσης','').
traffic('300092769','Πανόρμου','').
traffic('300096628','Δημητσάνας','').
traffic('300096629','Πανόρμου','').
traffic('300100145','Μεσογείων','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('300100148','Τρικάλων','').
traffic('300100150','Μεσογείων','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('300102317','Κατεχάκη','').
traffic('300102318','Φραγκοπούλου','').
traffic('300103490','Βλάχου Γ.','').
traffic('300103788','Καραθεοδωρή','').
traffic('300103790','Βλάχου Γ.','').
traffic('300105508','Ξενοπουλου Γρηγ.','').
traffic('300189930','Τριφυλίας','').
traffic('300190021','Λάμψα Ευστράτιου','').
traffic('300190964','Λαρίσης','').
traffic('300190965','Τριφυλίας','').
traffic('300191093','Πανόρμου','').
traffic('300198353','','').
traffic('300198355','','').
traffic('300204386','','').
traffic('300204389','','').
traffic('300207255','','').
traffic('300210184','Βεΐκου','').
traffic('300298334','Αλεξάνδρας','').
traffic('300299726','Αλεξάνδρας','').
traffic('300300868','Ευελπίδων','').
traffic('300300869','Ευελπίδων','').
traffic('300300870','Ωλένου','').
traffic('300633932','Γενναίου Κολοκοτρώνη','').
traffic('300633933','Γενναίου Κολοκοτρώνη','').
traffic('300633934','Γενναίου Κολοκοτρώνη','').
traffic('300710530','','').
traffic('300741170','Ποσειδώνος','').
traffic('300742171','Αγίων Πάντων','').
traffic('300742172','Ελευθερίου Βενιζέλου','').
traffic('300742326','Αγίων Πάντων','').
traffic('300742327','Σοφοκλέους','').
traffic('300742329','Ανδρομάχης','').
traffic('300742644','Νικολάου Πλαστήρα','').
traffic('300742645','Κράτητος','').
traffic('300742646','Ανδρέα Συγγρού','').
traffic('300743235','Ανδρέα Συγγρού','').
traffic('300743236','Δοϊράνης','').
traffic('300797194','Παπαναστασίου','').
traffic('300797195','Αγίου Δημητρίου','').
traffic('300909161','Ανδρομάχης','').
traffic('300909162','Σιδηροδρόμων','').
traffic('300910281','Θ. Δηληγιάννη','').
traffic('300910282','Θ. Δηληγιάννη','').
traffic('300923658','Αθηνών','').
traffic('300923659','Αθηνών','').
traffic('300923660','Θηβών','').
traffic('300924590','Αθηνών','').
traffic('300924591','Αθηνών','').
traffic('300925146','Σιμωνίδου','').
traffic('300928453','Αθηνών','').
traffic('300933522','Πατησίων','').
traffic('300965081','','').
traffic('301090869','Πέτρου Ράλλη','').
traffic('301481500','Γρηγορίου Λαμπράκη','').
traffic('301615028','Νικολάου Μπελογιάννη','').
traffic('301615089','Θηβών','').
traffic('301615091','Θηβών','').
traffic('301622215','Λάμπρου Κατσώνη','').
traffic('301622653','Ποσειδώνος','').
traffic('302044999','Αμαρίου','').
traffic('302045002','Αρτοξίνου','').
traffic('302045139','Ανδριτσαίνης','').
traffic('302045140','Αγίου Κηρύκου','').
traffic('302223606','Ρίμινι','').
traffic('302226940','Ρίμινι','').
traffic('302226941','','').
traffic('302229741','Αθηνών','').
traffic('302236651','Νέστου','').
traffic('302295973','Αγίας Μαρίνας','').
traffic('302295974','Ιερά Οδός','').
traffic('302297170','Καραϊσκάκη','').
traffic('302298809','Αθηνών','').
traffic('302298810','Αθηνών','').
traffic('302298811','Καραϊσκάκη','').
traffic('302364110','Καραϊσκάκη','').
traffic('302364111','Αθηνών','').
traffic('302381001','Άνθιμου Γαζή','').
traffic('302381002','','').
traffic('302381003','Τραλλέων','').
traffic('302381004','Φορμίωνος','').
traffic('302381005','Σουρμένων','').
traffic('302381006','Γεωργίου Γεννηματά','').
traffic('302381007','Πίνδου','').
traffic('302381008','Γεωργίου Παπανδρέου','').
traffic('302381009','Ηρώς Κωνσταντοπούλου','').
traffic('302381010','Ενώπης','').
traffic('302383287','Πολυζωίδης Τερτσέτη','').
traffic('302383288','Αρχιεπισκόπου Μακαρίου','').
traffic('302476273','Αγίων Αναργύρων','').
traffic('302568352','Ορφέως','').
traffic('302574202','Αλεξάνδρας','').
traffic('302574375','Αλεξάνδρας','').
traffic('302574636','Κυρίλλου Λουκάρεως','').
traffic('302574637','Αλεξάνδρας','').
traffic('302574929','Κυρίλλου Λουκάρεως','').
traffic('302575703','Μεγάλου Αλεξάνδρου','').
traffic('302575704','Κολοκυνθούς','').
traffic('302577233','Αγίου Πολυκάρπου','').
traffic('302577236','Αγίου Πολυκάρπου','').
traffic('302578477','Αγίου Πολυκάρπου','').
traffic('302578478','Σπύρου Πάτση','').
traffic('302578941','Αγίου Πολυκάρπου','').
traffic('302578974','Χαρτεργατών','').
traffic('302578975','Ιερά Οδός','').
traffic('302578976','Ιερά Οδός','').
traffic('302585746','','').
traffic('302586033','','').
traffic('302586034','','').
traffic('302586286','Αργυρουπόλεως','').
traffic('302586287','Αργυρουπόλεως','').
traffic('302602616','Σπάρτης','').
traffic('302618377','Ιερά Οδός','').
traffic('302618997','Κουντουριώτου','').
traffic('302618998','Θηβών','').
traffic('302618999','Κουντουριώτου','').
traffic('302619000','Θηβών','').
traffic('302619001','Προύσης','').
traffic('302619002','Κουντουριώτου','').
traffic('302619094','Κολοκοτρώνη','').
traffic('302619095','Προύσης','').
traffic('302619420','Καβάλας','').
traffic('302619487','Καβάλας','').
traffic('302619488','Θηβών','').
traffic('302619797','Νικ. Πλαστήρα','').
traffic('302619800','Καβάλας','').
traffic('302619954','Νικ. Πλαστήρα','').
traffic('302619955','Κολοκοτρώνη','').
traffic('302619956','Νικ. Πλαστήρα','').
traffic('302620233','Θηβών','').
traffic('302620234','Ιερά Οδός','').
traffic('302620646','Καβάλας','').
traffic('302620647','Καβάλας','').
traffic('302620934','Κουντουριώτου','').
traffic('302620935','Κολοκοτρώνη','').
traffic('302627536','','').
traffic('302627537','','').
traffic('302627538','','').
traffic('302627539','','').
traffic('302627540','','').
traffic('302627541','','').
traffic('302627542','','').
traffic('302627543','','').
traffic('302627544','','').
traffic('302627545','','').
traffic('302628069','','').
traffic('302628070','','').
traffic('302628071','','').
traffic('302628072','','').
traffic('302658446','','').
traffic('302713073','Γρανικού','').
traffic('302713387','Ζωοδόχου Πηγής','').
traffic('302713388','Αρχιεπισκόπου Μακαρίου','').
traffic('303032051','','').
traffic('303032298','Κωνσταντινουπόλεως','').
traffic('303032299','Λάμπρου Κατσώνη','').
traffic('303036371','Ελευθερίου Βενιζέλου','').
traffic('303036372','Καραϊσκάκη','').
traffic('303036373','Σαλαμίνος','').
traffic('303037752','Σιβιτανίδου','').
traffic('303071971','Συνταγματάρχου Δαβάκη','').
traffic('303075084','Αγίας Φωτεινής','').
traffic('303077442','Αγίας Σοφίας','').
traffic('303078951','Αρτάκης','').
traffic('303078952','Αγχιάλου','').
traffic('303078953','Αρτάκης','').
traffic('303079205','Αιγαίου','').
traffic('303079206','Διγενή Ακρίτα','').
traffic('303081029','Αιγαίου','').
traffic('303081299','Αρτάκης','').
traffic('303081300','Αιγαίου','').
traffic('303081990','Νέστορος','').
traffic('303082198','Ακροπόλεως','').
traffic('303082334','Ζαρίφη','').
traffic('303082463','Αγίας Σοφίας','').
traffic('303082823','Παπαναστασίου','').
traffic('303082824','Αλκινόου','').
traffic('303082825','Εθνάρχου Μακαρίου','').
traffic('303133557','Φρειδερίκης','').
traffic('303134151','Εθνάρχου Μακαρίου','').
traffic('303135490','Βουλιαγμένης','').
traffic('303135491','Βουλιαγμένης','').
traffic('303135493','Παπαναστασίου','').
traffic('303135495','Στριγγαρη','').
traffic('303135497','Αγίου Δημητρίου','').
traffic('303282952','Κωνσταντινουπόλεως','').
traffic('303282953','Αναγεννήσεως','').
traffic('303283554','Αμισου','').
traffic('303283555','Θράκης','').
traffic('303283611','Πλατεία Αγίας Λαύρας','').
traffic('303283994','Βρυούλων','').
traffic('303283995','Βλαχερνών','').
traffic('303284621','Καραολή & Δημητρίου','').
traffic('303284785','Κωνσταντινουπόλεως','').
traffic('303284786','Αγίας Σοφίας','').
traffic('303285017','Αγίας Σοφίας','').
traffic('303285018','Θερμοπυλών','').
traffic('303307994','','').
traffic('303439404','Ηλία Ηλιού','').
traffic('303439405','Αμβροσίου Φραντζή','').
traffic('303502889','Ιερά Οδός','').
traffic('303502890','Περγάμου','').
traffic('303502891','Σμύρνης','').
traffic('303502892','Δημαρχείου','').
traffic('303502893','Ιερά Οδός','').
traffic('303504413','Θεσσαλονίκης','').
traffic('303504414','Στέφανου Σαράφη','').
traffic('303507833','','').
traffic('303513200','Δημοκρατίας','').
traffic('303513201','Κορυδαλλού','').
traffic('303517782','Σίφνου','').
traffic('303520399','Θηβών','').
traffic('303520403','Αθηνών','').
traffic('303520404','Θηβών','').
traffic('303576666','Ιερά Οδός','').
traffic('303577240','Ιερά Οδός','').
traffic('303604329','','').
traffic('303604330','','').
traffic('303605842','Αγίου Βασιλείου','').
traffic('303605843','Σαρανταπόρου','').
traffic('303605844','Παναγή Τσαλδάρη','').
traffic('303605845','Παναγή Τσαλδάρη','').
traffic('303739665','Αθηνών','').
traffic('303739666','Αθηνών','').
traffic('303740270','Θηβών','').
traffic('303740271','Αθηνών','').
traffic('303740995','Δαρδανελλίων','').
traffic('303753006','Ιερά Οδός','').
traffic('303753007','Μεγάλου Αλεξάνδρου','').
traffic('303753008','Θηβών','').
traffic('303753768','Μεγάλου Αλεξάνδρου','').
traffic('303753769','Ιερά Οδός','').
traffic('303754148','Έβρου','').
traffic('303754149','Ιερά Οδός','').
traffic('303754243','Εδέσσης','').
traffic('303755268','Ιερά Οδός','').
traffic('303755271','Ιερά Οδός','').
traffic('303755275','Ιερά Οδός','').
traffic('303777104','Δελφών','').
traffic('303777106','Πολυδεύκους','').
traffic('303777108','Εδέσσης','').
traffic('303799354','Αγίας Μαρίνας','').
traffic('303799355','Κυπαρισσίας','').
traffic('303799356','Ψαρών','').
traffic('303799408','Ιερά Οδός','').
traffic('303841711','Νέστου','').
traffic('303841712','Ψαρών','').
traffic('303845890','Αθηνών','').
traffic('303921719','Πλατεία Ελευθερίας','').
traffic('304074629','','').
traffic('304074630','','').
traffic('304074631','','').
traffic('304074633','','').
traffic('304074634','','').
traffic('304240845','Δημοκρατίας','').
traffic('304240846','Δημοκρατίας','').
traffic('304391288','Πατησίων','').
traffic('304668135','Φωκαίας','').
traffic('304758826','Λιοσίων','').
traffic('304760279','','').
traffic('304760280','','').
traffic('304760281','Λιοσίων','').
traffic('304760458','','').
traffic('304760978','','').
traffic('304761005','Λιοσίων','').
traffic('304772576','Αχαρνών','').
traffic('304773167','','').
traffic('304773996','Στρατηγού Καλλάρη','').
traffic('304943416','Πλατεία Αγίου Ευσταθίου','').
traffic('304943417','Πλατεία Αγίου Ευσταθίου','').
traffic('304943459','Νικολάου Γιαννά','').
traffic('304943460','Μηδείας','').
traffic('304943930','','').
traffic('304943997','Γαληνού','').
traffic('304943998','Αγίας Όλγας','').
traffic('304943999','Απόλλωνος','').
traffic('304946996','Αγγ. Σικελιανού','').
traffic('304947869','Σινώπης','').
traffic('304947870','Τραπεζούντως','').
traffic('304949183','Ηρακλείου','').
traffic('304949185','Ηρακλείου','').
traffic('304949186','Λασκαράτου','').
traffic('304949514','Ηρακλείου','').
traffic('304949515','Ηρακλείου','').
traffic('304949516','Ηρακλείου','').
traffic('304950207','Ηρακλείου','').
traffic('304950208','Αγίας Λαύρας','').
traffic('304953074','Ηρακλείου','').
traffic('304954062','Ηρακλείου','').
traffic('304954063','Αβέρωφ','').
traffic('304954238','Ερμωνάσσης','').
traffic('304956013','Ερμωνάσσης','').
traffic('304956014','Ταναΐδος','').
traffic('304956191','Ταναΐδος','').
traffic('304956192','Ιστρου','').
traffic('304956468','Σινοπούλου','').
traffic('304956469','Σινοπούλου','').
traffic('304956470','Ίμβρου','').
traffic('304956471','Αδριανουπόλεως','').
traffic('304956472','Σινοπούλου','').
traffic('304956473','Σινοπούλου','').
traffic('304957732','Κολοκοτρώνη','').
traffic('304957733','Αδριανουπόλεως','').
traffic('304957734','Κολοκοτρώνη','').
traffic('305009793','','').
traffic('305009794','','').
traffic('305119797','Αγ. Γεωργίου','').
traffic('305119798','Εθνικής Αντιστάσεως','').
traffic('305119799','Εθνικής Αντιστάσεως','').
traffic('305119800','','').
traffic('305123581','Γυμνασίου','').
traffic('305125816','Διονυσίου Σολωμού','').
traffic('305144303','','').
traffic('305144304','','').
traffic('305174676','Ηρακλείου','').
traffic('305175034','Ηρακλείου','').
traffic('305178832','Φωκών','').
traffic('305179071','Σμύρνης','').
traffic('305189227','Εθνικής Αντιστάσεως','').
traffic('305219568','','').
traffic('305220106','','').
traffic('305221709','Εθνικής Αντιστάσεως','').
traffic('305223719','','').
traffic('305223745','Βυζαντίου','').
traffic('305227857','','').
traffic('305227858','Πέραν','').
traffic('305400324','Αγίου Παύλου','').
traffic('305401312','Κλείτορος','').
traffic('305401972','Φρατζή','').
traffic('305450529','Κωνσταντίνου Παλαιολόγου','').
traffic('305450532','Τραυλαντώνη','').
traffic('305550128','','').
traffic('305580649','Σολωμού','').
traffic('305580650','Κολοκοτρώνη','').
traffic('305585772','Παπανικολή','').
traffic('305647818','','').
traffic('305647819','','').
traffic('305647820','','').
traffic('305647821','','').
traffic('305734861','Παναγή Τσαλδάρη','').
traffic('305748768','Σπάρτης','').
traffic('305858256','Πραμάντων','').
traffic('305858258','Πραμάντων','').
traffic('305880043','Πεύκων','').
traffic('305880044','Καποδιστρίου','').
traffic('306017317','','').
traffic('306017318','Φερών','').
traffic('306017319','','').
traffic('306017578','','').
traffic('306017579','','').
traffic('306125043','Σινιόσογλου','').
traffic('306125044','','').
traffic('306141725','Αγαμέμνονος','').
traffic('306209197','','').
traffic('306247556','','').
traffic('306249835','Φαβιέρου','').
traffic('306254082','Πλατεια Ιλιου','').
traffic('306254083','Ιλίου','').
traffic('306254111','Ιλίου','').
traffic('306254345','Ιλίου','').
traffic('306254773','Πλατεια Ιλιου','').
traffic('306255346','Ελευθερίου Βενιζέλου','').
traffic('306255347','Ελευθερίου Βενιζέλου','').
traffic('306255348','','').
traffic('306262896','','').
traffic('306262897','','').
traffic('306262898','','').
traffic('306272560','Πλατεια Ιλιου','').
traffic('306378698','Ηρώς Κωνσταντοπούλου','').
traffic('306379255','Απόλλωνος','').
traffic('306424042','Ανατολικής Ρωμυλίας','').
traffic('306426988','Κύπρου','').
traffic('306481147','','').
traffic('306701925','','').
traffic('306701926','','').
traffic('306701927','','').
traffic('306701928','','').
traffic('306840626','Αιγαίου','').
traffic('306840627','Ακροπόλεως','').
traffic('306997980','Θεσσαλονίκης','').
traffic('307012554','Καραολή & Δημητρίου','').
traffic('307031183','Ελευθερίων Μυστηρίων','').
traffic('307031184','Ελευσινίων Μυστηρίων','').
traffic('307064775','Αγ. Αναργύρων','').
traffic('307064776','Κύπρου','').
traffic('307064777','Πλατεια Ιλιου','').
traffic('307064778','Τσούντα','').
traffic('307178757','Χρήστου Λαδά','').
traffic('307258540','Θεσσαλονίκης','').
traffic('307330778','','').
traffic('307330779','Πέτρου Ράλλη','').
traffic('307330780','Γρηγορίου Λαμπράκη','').
traffic('307407776','Πηνειού','').
traffic('307688946','','').
traffic('307734996','Θεσσαλονίκης','').
traffic('307734997','','').
traffic('307735555','Θεσσαλονίκης','').
traffic('307952624','','').
traffic('308262388','Τζωρτζ','').
traffic('308340385','Πλατεία Γκύζη','').
traffic('308416072','Δελφών','').
traffic('308570953','Δεξαμενής','').
traffic('308574674','','').
traffic('308574675','','').
traffic('308867423','','').
traffic('309038286','Γρηγορίου Λαμπράκη','').
traffic('309192137','','').
traffic('309269227','Σίνα','').
traffic('309363972','Ανδρέα Συγγρού','').
traffic('309520693','3ης Σεπτεμβρίου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('309568144','Δεκελείας','').
traffic('309568145','Δεκελείας','').
traffic('309568146','Δεκελείας','').
traffic('309608316','Πίνδου','').
traffic('309893574','','').
traffic('310329304','Γεωργίου Παπανδρέου','').
traffic('310329305','Θηβών','').
traffic('310329306','Γεωργίου Παπανδρέου','').
traffic('310329307','Γρηγορίου Λαμπράκη','').
traffic('310329308','Βρυούλων','').
traffic('310330511','Δημοσθένους','').
traffic('310488028','','').
traffic('310763652','Παπαζαχαρίου','').
traffic('310765120','Θεσσαλονίκης','').
traffic('310790356','Ελευθερίου Βενιζέλου','').
traffic('310864827','','').
traffic('310982845','Βαφειοχωρίου','').
traffic('311218055','Βαφειοχωρίου','').
traffic('311408820','Πατησίων','').
traffic('311408821','','').
traffic('311412960','Καστριώτου Γεωργίου','').
traffic('311430656','Λεωφόρος Τσαλδάρη Κωνσταντίνου','').
traffic('311430657','Λεωφόρος Τσαλδάρη Κωνσταντίνου','').
traffic('311430722','Δρίνου','').
traffic('311440045','Πριγκηποννήσων','').
traffic('311444086','Ευβοίας','').
traffic('311453391','Πατησίων','').
traffic('311725058','Χαλκίδος','').
traffic('311725059','Αγ. Αναργύρων','').
traffic('311725109','Χαλκίδος','').
traffic('311726598','Χαλκίδος','').
traffic('311787510','Πατησίων','').
traffic('311795501','Χρυσοστόμου Σμύρνης','').
traffic('311872795','Πατησίων','').
traffic('311971750','Αγγέλου Σικελιανού','').
traffic('311971751','Αδριανείου','').
traffic('311971752','Αδριανείου','').
traffic('311971753','Αγγέλου Σικελιανού','').
traffic('311973098','','').
traffic('311973099','Αδριανού','').
traffic('311973100','Αγγέλου Σικελιανού','').
traffic('311973922','Αγγέλου Σικελιανού','').
traffic('311974162','Αγγέλου Σικελιανού','').
traffic('311977932','','').
traffic('312157425','','').
traffic('312157426','','').
traffic('312406133','','').
traffic('312722308','Διονυσίου Αιγινήτου','').
traffic('312722309','Διονυσίου Αιγινήτου','').
traffic('312722310','Διονυσίου Αιγινήτου','').
traffic('312722366','Διονυσίου Αιγινήτου','').
traffic('312722514','Διονυσίου Αιγινήτου','').
traffic('312722582','Διονυσίου Αιγινήτου','').
traffic('312722711','Κρατερού','').
traffic('312724388','Διονυσίου Αιγινήτου','').
traffic('312724934','Δεκελείας','').
traffic('312724935','Προύσης','').
traffic('312738745','Πατησίων','').
traffic('312815132','Τραλλέων','').
traffic('312815133','Ωρωπού','').
traffic('312815134','Φωκά Ιωάννου','').
traffic('312817562','Φωκά Ιωάννου','').
traffic('312817563','Φωκά Ιωάννου','').
traffic('312820731','Αλκμάνος','').
traffic('312820732','Ποταμιάνου Ηλ.','').
traffic('312821044','Αντιμάχου','').
traffic('312821045','Αντιμάχου','').
traffic('312821046','Ποταμιάνου Ηλ.','').
traffic('312821471','Αντιφίλου','').
traffic('312821472','Αντιμάχου','').
traffic('312821952','Αντιμάχου','').
traffic('312932005','Επινίκου','').
traffic('312932521','Αμασιου','').
traffic('312932522','','').
traffic('312933148','','').
traffic('312933149','','').
traffic('312933150','','').
traffic('312933151','','').
traffic('312933152','','').
traffic('312943046','Καλοσγούρου','').
traffic('312943048','Ταναΐδος','').
traffic('312970014','Ρέμα Περισσού-Ποδονίφτης','').
traffic('312970015','Ρέμα Περισσού-Ποδονίφτης','').
traffic('312970016','Ρέμα Περισσού-Ποδονίφτης','').
traffic('312970017','Ρέμα Περισσού-Ποδονίφτης','').
traffic('312970018','Ρέμα Περισσού-Ποδονίφτης','').
traffic('312974765','Ωρωπού','').
traffic('312974766','','').
traffic('312974767','','').
traffic('312974768','','').
traffic('313074868','Πλατεία Παπαδιαμάντη','').
traffic('313077864','Λασκαράτου','').
traffic('313284195','Πολυλά','').
traffic('313289675','Δρίσκου','').
traffic('313481091','Ίωνος Δραγούμη','').
traffic('313703851','Διονυσίου Αιγινήτου','').
traffic('313737864','Ταξίλου','').
traffic('313737865','Δαμασίππου','').
traffic('313737866','Ξενίας','').
traffic('314032754','Χλωρού','').
traffic('314035168','Γεωργίου Παπανδρέου','').
traffic('314093894','','').
traffic('314093895','','').
traffic('314093896','','').
traffic('314093897','','').
traffic('314093898','Μελιδώνη','').
traffic('314093899','Μελιδώνη','').
traffic('314097272','Βασιλίσσης Σοφίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('314256901','Βούρβαχη','').
traffic('314256902','Κοκκίνη','').
traffic('314279983','Ευαγγελιστρίας','').
traffic('314291310','Σολωμού','').
traffic('314291425','Σύρου','').
traffic('314296212','Σολωμού','').
traffic('314296213','Κωνσταντινουπόλεως','').
traffic('314532113','Σεμέλης','').
traffic('314532115','Αλκαίου','').
traffic('314534190','Σεμέλης','').
traffic('314541839','','').
traffic('314542539','Μαικήνα','').
traffic('314542540','Θεοδάμαντος','').
traffic('314547200','Δρυός','').
traffic('314550109','Βακτριανής','').
traffic('314550110','Ναπολέοντος Ζέρβα','').
traffic('314550554','Ναπολέοντος Ζέρβα','').
traffic('314550555','Αβύδου','').
traffic('314550675','Λεωφόρος Γρηγορίου Αυξεντίου','').
traffic('314550676','','').
traffic('314554787','Στρατηγού Μακρυγιάννη','').
traffic('314554788','Βακτριανής','').
traffic('314557949','Νείλου','').
traffic('314557950','Ποτιδανίας','').
traffic('314560864','','').
traffic('314561405','Μακεδονίας','').
traffic('314564746','Ινδού','').
traffic('314564747','Σταυραετού','').
traffic('314568967','Ισδρακίου','').
traffic('314568968','','').
traffic('314569849','Υδάσπου','').
traffic('314579575','Αβύδου','').
traffic('314579607','Δάφνης','').
traffic('314582550','Κρήτης','').
traffic('314584484','Αγίας Ελένης','').
traffic('314584485','Αλέξανδρου Παπαναστασίου','').
traffic('314622515','Αλκινόου','').
traffic('314682703','Σεπολίων','').
traffic('314704263','','').
traffic('314704264','','').
traffic('314704265','','').
traffic('314704266','','').
traffic('314704267','','').
traffic('314704268','','').
traffic('314704269','','').
traffic('314704270','','').
traffic('314704271','','').
traffic('314817613','','').
traffic('314818247','','').
traffic('314818248','','').
traffic('314818249','','').
traffic('314818250','','').
traffic('314818251','','').
traffic('314818733','','').
traffic('314818734','','').
traffic('315324923','Πατησίων','').
traffic('315357754','Επταλόφου','').
traffic('315363594','Αττάλειας','').
traffic('315568915','Νικηφορίδη','').
traffic('315568916','Ιφικράτους','').
traffic('315571498','Φρύνης','').
traffic('315647558','Ερατοσθένους','').
traffic('315647559','Φωκιανού','').
traffic('315648536','Ερατοσθένους','').
traffic('315649325','Πλατεία Πλαστήρα','').
traffic('315709444','Βασιλίσσης Αμαλίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('316182819','Υμηττού','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('316232975','','').
traffic('316234162','Δημητρίου Ανδ.','').
traffic('316234163','Καυκάσου','').
traffic('316607044','','').
traffic('316655084','','').
traffic('316728850','','').
traffic('316728851','','').
traffic('316728852','','').
traffic('316728853','','').
traffic('316728854','','').
traffic('316728855','','').
traffic('316728856','','').
traffic('316728857','','').
traffic('316770031','Ακαδημίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('316770034','Πριγκηποννήσων','').
traffic('316770035','Φιλελλήνων','').
traffic('316774087','','').
traffic('317140257','','').
traffic('317180342','','').
traffic('317189263','','').
traffic('317189264','','').
traffic('317189265','','').
traffic('317189266','','').
traffic('317189267','','').
traffic('317189268','','').
traffic('317189269','','').
traffic('317189270','','').
traffic('317206705','Δεκελείας','').
traffic('317212225','Πατησίων','').
traffic('317214217','Ηρακλείου','').
traffic('317217321','Αγίας Λαύρας','').
traffic('317339731','','').
traffic('317430516','Δωδεκανήσου','').
traffic('317716329','Ποσειδώνος','').
traffic('317716330','Πρωτεσιλάου','').
traffic('317915129','','').
traffic('317915130','','').
traffic('317915134','','').
traffic('317915135','','').
traffic('317915136','','').
traffic('317915137','','').
traffic('317918210','Θεωρίας','').
traffic('317918211','Πανός','').
traffic('317928238','','').
traffic('318443464','Παναγιώτη Κανελλόπουλου','').
traffic('318571427','Ιδομενέως','').
traffic('318571435','Ιπποδαμείας','').
traffic('318571447','Ιπποδαμείας','').
traffic('318571456','Ναυσικάς','').
traffic('318571463','Ραδιοφωνίας','').
traffic('318571473','Φιλοκτήτου','').
traffic('318578486','Ιδομενέως','').
traffic('318578487','Κλυταιμνήστρας','').
traffic('318587300','','').
traffic('318587301','','').
traffic('318587302','','').
traffic('318587303','','').
traffic('318587304','','').
traffic('318587305','','').
traffic('318668680','','').
traffic('318668681','','').
traffic('318668906','','').
traffic('318668907','','').
traffic('318672585','','').
traffic('318672586','','').
traffic('318672587','','').
traffic('318678265','','').
traffic('318678266','','').
traffic('318678267','Μητροπόλεως','').
traffic('318678268','','').
traffic('318754513','','').
traffic('318754515','','').
traffic('318754517','','').
traffic('318762127','Τείχη της Ακρόπολης','').
traffic('318934164','','').
traffic('318948155','','').
traffic('318948156','','').
traffic('318948157','','').
traffic('318948158','','').
traffic('318948159','','').
traffic('319099686','','').
traffic('319099687','','').
traffic('319099688','','').
traffic('319308140','Ηρωων Πολυτεχνίου','').
traffic('319308141','Φυλής (Χασιάς)','').
traffic('319308142','Φυλής (Χασιάς)','').
traffic('319362393','Αγίων Αναργύρων','').
traffic('319362396','Δημοκρατίας','').
traffic('319367623','Ηρωων Πολυτεχνίου','').
traffic('319382487','Δημητρίου Ανδ.','').
traffic('319630695','','').
traffic('319779308','Βεάκη','').
traffic('319781783','Πατριάρχου Ιωακείμ','').
traffic('319845447','','').
traffic('319845448','','').
traffic('319845449','','').
traffic('319845450','','').
traffic('319845451','','').
traffic('319845452','','').
traffic('319845456','','').
traffic('319845457','','').
traffic('319845458','','').
traffic('319845459','','').
traffic('319845460','','').
traffic('319883306','','').
traffic('320081566','Κωνσταντινουπόλεως','').
traffic('320081567','','').
traffic('320081568','','').
traffic('320081569','','').
traffic('320276946','','').
traffic('320276947','','').
traffic('320276948','','').
traffic('320276949','','').
traffic('320276950','','').
traffic('320418117','Ιάσωνος Μαράτου','').
traffic('321303033','Ιου','').
traffic('321303034','Αριστοτέλους','').
traffic('321303035','Πάνα','').
traffic('322219320','Αγίου Δημητρίου','').
traffic('322219328','Παπαναστασίου','').
traffic('322219329','Παπαναστασίου','').
traffic('322219331','','').
traffic('322422044','','').
traffic('322422045','','').
traffic('322496046','Αγίας Φωτεινής','').
traffic('322496048','Αγίου Ανδρέα','').
traffic('322496053','Βυζαντίου','').
traffic('322496059','Λεωφόρος Ελευθερίου Βενιζέλου','').
traffic('322496064','Λεωφόρος Ελευθερίου Βενιζέλου','').
traffic('322496067','Μεγάλου Αλεξάνδρου','').
traffic('322496069','Νικολάου Πλαστήρα','').
traffic('322496070','Νικολάου Πλαστήρα','').
traffic('323031279','Παπαναστασίου','').
traffic('323031281','','').
traffic('323031695','','').
traffic('323031696','','').
traffic('323049285','Αιγαίου','').
traffic('323049301','Αίνου','').
traffic('323110395','','').
traffic('323110403','','').
traffic('323110408','','').
traffic('323673758','Ευριπίδου','').
traffic('323673759','Λάμπρου Κατσώνη','').
traffic('323692268','Ανδρέα Συγγρού','').
traffic('323692269','Ανδρέα Συγγρού','').
traffic('323979549','Ισμήνης','').
traffic('323979550','Ελευθερίου Βενιζέλου','').
traffic('323979551','Ξενοφώντος','').
traffic('324287314','Καλλιρόης','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('324287315','Ανδρέα Συγγρού','').
traffic('324287316','','').
traffic('324287317','','').
traffic('324287318','','').
traffic('324317885','Δαβάκη','').
traffic('324317886','Δοϊράνης','').
traffic('324317888','Δοϊράνης','').
traffic('324317891','Ανδρέα Συγγρού','').
traffic('324317892','Ανδρέα Συγγρού','').
traffic('324317893','Ανδρέα Συγγρού','').
traffic('324317894','Ανδρέα Συγγρού','').
traffic('324317895','Φιλαρέτου','').
traffic('324439408','Καλλιρόης','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('324439409','Καλλιρόης','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('324439411','Πετμεζα','').
traffic('324752782','Βουλής','').
traffic('324995544','Αρτάκης','').
traffic('325258016','Αδριανουπόλεως','').
traffic('325258017','Αιγαίου','').
traffic('325258018','Αρτάκης','').
traffic('325258022','Δοϊράνης','').
traffic('325258023','Δοϊράνης','').
traffic('325258024','Εφέσσου','').
traffic('325258025','Εφέσσου','').
traffic('325258026','Εφέσσου','').
traffic('325258027','Λεωφόρος Ελευθερίου Βενιζέλου','').
traffic('325258028','Λεωφόρος Ελευθερίου Βενιζέλου','').
traffic('325258029','Μενελάου','').
traffic('325258030','Νικολάου Πλαστήρα','').
traffic('325276516','Γαλαξία','').
traffic('325276525','Ευρυδάμαντος','').
traffic('325276531','Μπακνανά','').
traffic('325276538','Μπακνανά','').
traffic('325276542','Πυρρας','').
traffic('325286065','Ανδρέα Συγγρού','').
traffic('325293192','Αγχιάλου','').
traffic('325382092','Ακροπόλεως','').
traffic('325382093','Αραχναίων','').
traffic('325382094','Βιεννα','').
traffic('325382095','Βιεννα','').
traffic('325382096','Μπακνανά','').
traffic('325382097','','').
traffic('326057150','Ηρώων Πολυτεχνείου','').
traffic('326057151','Ηρώων Πολυτεχνείου','').
traffic('326057152','','').
traffic('326057153','','').
traffic('326121099','','').
traffic('326190778','Ανδρομάχης','').
traffic('326328287','','').
traffic('326328288','','').
traffic('326328289','','').
traffic('326328290','','').
traffic('326328291','','').
traffic('326350375','','').
traffic('326350376','','').
traffic('326352818','Αθηνάς','').
traffic('326352819','Βασιλέως Κωνσταντίνου','').
traffic('326352820','Δοϊράνης','').
traffic('326352824','Ηρώων Πολυτεχνείου','').
traffic('326484494','Ανδρέα Συγγρού','').
traffic('326513593','Κωνσταντινουπόλεως','').
traffic('327245560','Βουλιαγμένης','').
traffic('327246059','','').
traffic('327261700','Βασιλίσσης Αμαλίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('327261701','Σίνα','').
traffic('327261702','Σίνα','').
traffic('327544957','','').
traffic('327544958','','').
traffic('327544959','','').
traffic('327547478','','').
traffic('328260003','','').
traffic('328324513','','').
traffic('328324514','','').
traffic('328324515','','').
traffic('328526326','','').
traffic('328526327','','').
traffic('328526330','','').
traffic('328530087','Κοζάνης','').
traffic('328530088','','').
traffic('329276702','Πλατεία Δημοκρατίας (Περιστερίου)','').
traffic('329609095','','').
traffic('329609097','','').
traffic('329609098','','').
traffic('329609103','','').
traffic('329653257','Στρατηγού Σπύρου Μίλιου','').
traffic('329735091','','').
traffic('330028494','','').
traffic('330028495','','').
traffic('330028497','','').
traffic('330028498','','').
traffic('330033682','','').
traffic('330033683','','').
traffic('330080313','','').
traffic('330080315','','').
traffic('330080317','','').
traffic('330080319','','').
traffic('330080320','','').
traffic('330080321','','').
traffic('330080361','','').
traffic('330080502','','').
traffic('330080503','','').
traffic('330080504','','').
traffic('330351572','','').
traffic('330351573','','').
traffic('330351574','','').
traffic('330399364','Ομήρου','').
traffic('330400451','Στρατηγού Σπύρου Μίλιου','').
traffic('330400452','Στρατηγού Σπύρου Μίλιου','').
traffic('330403519','Γυθείου','').
traffic('330406756','','').
traffic('330406757','','').
traffic('330499027','','').
traffic('330499028','','').
traffic('330757506','Στοά Φιξ','').
traffic('330757821','','').
traffic('330757822','','').
traffic('330760825','Αιόλου','').
traffic('330760826','Αιόλου','').
traffic('330760827','Απελλού','').
traffic('330760828','','').
traffic('330775631','Ρήγα Φεραίου','').
traffic('330775632','','').
traffic('330775633','Κεφαλληνίας','').
traffic('330807977','','').
traffic('330836864','','').
traffic('330836865','','').
traffic('330836867','','').
traffic('331057515','','').
traffic('331057517','','').
traffic('331057518','Αλιμπέρτη','').
traffic('331057520','Αλιμπέρτη','').
traffic('331057522','Επιμενίδου','').
traffic('331057524','Επιμενίδου','').
traffic('331057526','Ερεχθέως','').
traffic('331057528','Ερεχθέως','').
traffic('331057530','Ερεχθέως','').
traffic('331057532','Θέσπιδος','').
traffic('331057539','Θέσπιδος','').
traffic('331057540','Ραγκαβά','').
traffic('331057541','Ραγκαβά','').
traffic('331057544','Ραγκαβά','').
traffic('331057546','Ραγκαβά','').
traffic('331057548','Στρατώνος','').
traffic('331057551','Στράτωνος','').
traffic('331569974','Καρβούνη Χρήστου','').
traffic('331569975','Κωστή Παλαμά','').
traffic('331569976','Περικλέους','').
traffic('331569977','Πλούτωνος','').
traffic('332112439','Λαζαίων','').
traffic('332112440','Αργυρίου','').
traffic('332252498','','').
traffic('332252499','','').
traffic('332252500','','').
traffic('332252501','','').
traffic('332254591','','').
traffic('332254592','','').
traffic('332254593','','').
traffic('332254594','','').
traffic('332254595','','').
traffic('332287578','','').
traffic('332296606','','').
traffic('332296607','','').
traffic('332390765','','').
traffic('332390766','','').
traffic('332390767','','').
traffic('332390768','','').
traffic('332390769','','').
traffic('332390770','','').
traffic('332390771','','').
traffic('332390772','','').
traffic('332391116','','').
traffic('332911301','Λεωφόρος Γρηγορίου Αυξεντίου','').
traffic('332911302','Θεοδάμαντος','').
traffic('334819294','','').
traffic('334819295','','').
traffic('334819551','','').
traffic('335316767','','').
traffic('335392666','','').
traffic('335392667','','').
traffic('335554887','','').
traffic('335600742','Διστόμου','').
traffic('335600743','Βακτριανής','').
traffic('335730010','','').
traffic('335730011','','').
traffic('336060838','','').
traffic('336060840','','').
traffic('336601869','','').
traffic('336719295','','').
traffic('336719296','Παναγή Τσαλδάρη','').
traffic('336724633','Καλλιρόης','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('336724634','Κοίλης','').
traffic('336724635','Παναγή Τσαλδάρη','').
traffic('336724636','Αργυρουπόλεως','').
traffic('336957706','Αγαμέμνονος','').
traffic('336957707','','').
traffic('337374883','Αίγλης','').
traffic('337374884','Αγίου Ιεροθέου','').
traffic('337374886','Αγίου Ιεροθέου','').
traffic('337374888','Αφροδιτης','').
traffic('337374893','Ιωαννίνων','').
traffic('337374902','Περικλέους','').
traffic('337374905','Σικάγου','').
traffic('337374910','Σικάγου','').
traffic('337374911','Σικάγου','').
traffic('337374912','Σικάγου','').
traffic('337374913','','').
traffic('337374914','','').
traffic('337568764','','').
traffic('337568765','','').
traffic('337568766','','').
traffic('337568767','','').
traffic('337568768','','').
traffic('337568769','','').
traffic('337568770','','').
traffic('338178065','','').
traffic('338178066','','').
traffic('338188992','','').
traffic('338188993','','').
traffic('338188994','','').
traffic('338188995','','').
traffic('338188996','','').
traffic('338188997','','').
traffic('338196609','','').
traffic('338197871','','').
traffic('338197872','','').
traffic('338197873','','').
traffic('338213803','','').
traffic('338213804','','').
traffic('338213805','','').
traffic('338514377','','').
traffic('338514378','','').
traffic('338620643','Εθνάρχου Μακαρίου','').
traffic('338620644','Εθνάρχου Μακαρίου','').
traffic('338620645','Εθνάρχου Μακαρίου','').
traffic('338620646','Κύπρου','').
traffic('338620647','Κύπρου','').
traffic('338620648','Παράπλευρη Οδός','').
traffic('338620649','Παναγή Τσαλδάρη','').
traffic('338620650','Παναγή Τσαλδάρη','').
traffic('338643195','','').
traffic('338762705','Λένορμαν','').
traffic('338766010','Λένορμαν','').
traffic('338770292','Αγίου Κωνσταντίνου','').
traffic('338813647','Παναγή Τσαλδάρη','').
traffic('339323839','Σακελλαρίου','').
traffic('339503504','','').
traffic('339971612','Σαριπόλου','').
traffic('340064919','','').
traffic('340064920','','').
traffic('340065956','','').
traffic('340069279','','').
traffic('340069280','','').
traffic('340069281','','').
traffic('340286529','','').
traffic('340493616','','').
traffic('340656131','Εθνάρχου Μακαρίου','').
traffic('340656132','Κουντουριώτου','').
traffic('340656133','Κύπρου','').
traffic('340675560','Δωδεκανήσου','').
traffic('340675561','Δωδεκανήσου','').
traffic('340675562','Δωδεκανήσου','').
traffic('340675563','Εθνικής Αντιστάσεως','').
traffic('340675564','Πελασγίας','').
traffic('340675565','Πελασγίας','').
traffic('340675566','','').
traffic('340692161','Αγίου Βασιλείου','').
traffic('340692165','Αγίου Βασιλείου','').
traffic('340991591','Μηλιδώνη','').
traffic('341129792','Πελασγίας','').
traffic('341129793','Πελοπίδα','').
traffic('341987080','Καμπούρογλου','').
traffic('342455837','Ζήνωνος','').
traffic('342493521','Περικλέους','').
traffic('342497695','Λεωφόρος Δημοκρατίας','').
traffic('342523620','Μετεώρων','').
traffic('342523621','Μετεώρων','').
traffic('342523622','','').
traffic('342529556','Εθνάρχου Μακαρίου','').
traffic('342529557','Κύπρου','').
traffic('342990386','','').
traffic('343218978','Αγίας Αναστασίας','').
traffic('343218979','Κύπρου','').
traffic('343218980','Τζων Κένεντυ','').
traffic('343218981','Λεωφόρος Τζων Κένεντυ','').
traffic('343218982','Τζων Κένεντυ','').
traffic('343218983','Παύλου Μελά','').
traffic('343218984','Τζων Κένεντυ','').
traffic('343222817','Δημητρίου Γούναρη','').
traffic('343237947','Αριστόβουλου','').
traffic('343237956','Δερβενακίων','').
traffic('343237980','Θεσπρωτίας','').
traffic('343237988','Καρπενησίου','').
traffic('343279155','Καβάλας','').
traffic('343434843','Χαιρώνειας','').
traffic('343434844','','').
traffic('343447585','Θηβών','').
traffic('343523369','','').
traffic('344113801','25ης Μαρτίου','').
traffic('344113802','Αίγλης','').
traffic('344113803','Σαλαμίνος','').
traffic('344113804','Φλέμινγκ','').
traffic('344113805','Φλέμινγκ','').
traffic('344358861','','').
traffic('344358862','','').
traffic('344358863','','').
traffic('344358864','','').
traffic('344358865','','').
traffic('344358866','','').
traffic('344358867','','').
traffic('344358868','','').
traffic('344358869','','').
traffic('344358870','','').
traffic('344358871','','').
traffic('344358872','','').
traffic('344358873','','').
traffic('344358874','','').
traffic('344360201','','').
traffic('344441750','Κωνσταντινουπολεως','').
traffic('344441751','Πασιθέας','').
traffic('344441752','Προμάχου','').
traffic('344455990','Αγίου Βασιλείου','').
traffic('344455991','Βελεστίνου','').
traffic('344455992','Δωδεκανήσου','').
traffic('344455994','Δωδεκανήσου','').
traffic('344455995','Δωδεκανήσου','').
traffic('344455998','Σαγγαρίου','').
traffic('345009582','Ρίμινι','').
traffic('345245492','','').
traffic('345401289','','').
traffic('345401299','','').
traffic('345401648','','').
traffic('345401838','','').
traffic('345401915','','').
traffic('345401917','','').
traffic('345403212','','').
traffic('345403653','','').
traffic('345403654','','').
traffic('345471195','','').
traffic('345471196','','').
traffic('345471197','','').
traffic('345471198','','').
traffic('345471199','','').
traffic('345471225','','').
traffic('345471279','','').
traffic('345565255','','').
traffic('345567220','','').
traffic('345567221','','').
traffic('345567222','','').
traffic('345567223','','').
traffic('345567224','','').
traffic('345567225','','').
traffic('345567226','','').
traffic('345569525','','').
traffic('345569526','','').
traffic('345569527','','').
traffic('345569528','','').
traffic('345569529','','').
traffic('345569530','','').
traffic('345569531','','').
traffic('345569532','','').
traffic('345569533','','').
traffic('345570705','','').
traffic('345574585','','').
traffic('345574589','','').
traffic('345576446','','').
traffic('345576447','','').
traffic('345576448','','').
traffic('345576579','','').
traffic('345576580','','').
traffic('345576871','','').
traffic('345576873','','').
traffic('345576965','','').
traffic('345577998','','').
traffic('345577999','','').
traffic('345578001','','').
traffic('345578002','','').
traffic('345578003','','').
traffic('345578004','','').
traffic('345578006','','').
traffic('345578007','','').
traffic('345579179','','').
traffic('345579180','','').
traffic('345579181','','').
traffic('345579182','','').
traffic('345579183','','').
traffic('345579184','','').
traffic('345579185','','').
traffic('345579186','','').
traffic('345579187','','').
traffic('345579188','','').
traffic('345579189','','').
traffic('345579190','','').
traffic('345579191','','').
traffic('345579192','','').
traffic('345580670','','').
traffic('345580671','','').
traffic('345580672','','').
traffic('345580673','','').
traffic('345580674','','').
traffic('345580675','','').
traffic('345580677','','').
traffic('345580678','','').
traffic('345582990','','').
traffic('345582991','','').
traffic('345582992','','').
traffic('345582993','','').
traffic('345582994','','').
traffic('345582995','','').
traffic('345582996','','').
traffic('345582997','','').
traffic('345582998','','').
traffic('345582999','','').
traffic('345583000','','').
traffic('345583001','','').
traffic('345583003','','').
traffic('345583004','','').
traffic('345583005','','').
traffic('345583006','','').
traffic('345583007','','').
traffic('345583008','','').
traffic('345583009','','').
traffic('345583010','','').
traffic('345583011','','').
traffic('345583012','','').
traffic('345583013','','').
traffic('345583014','','').
traffic('345583015','','').
traffic('345583016','','').
traffic('345583017','','').
traffic('345583018','','').
traffic('345583019','','').
traffic('345583020','','').
traffic('345583021','','').
traffic('345583211','','').
traffic('345583212','','').
traffic('345583213','','').
traffic('345584799','','').
traffic('345584800','','').
traffic('345584801','','').
traffic('345584802','','').
traffic('345584803','','').
traffic('345584804','','').
traffic('345584805','','').
traffic('345584806','','').
traffic('345584807','','').
traffic('345584808','','').
traffic('345584809','','').
traffic('345584810','','').
traffic('345584811','','').
traffic('345584813','','').
traffic('345592605','','').
traffic('345592606','','').
traffic('345600123','','').
traffic('345600124','','').
traffic('345600125','','').
traffic('345600126','','').
traffic('345600128','','').
traffic('345600129','','').
traffic('345600131','','').
traffic('345600133','','').
traffic('345600137','','').
traffic('345600138','','').
traffic('345600140','','').
traffic('345600141','','').
traffic('345600143','','').
traffic('345600144','','').
traffic('345600146','','').
traffic('345600148','','').
traffic('345600150','','').
traffic('345600152','','').
traffic('345600155','','').
traffic('345600156','','').
traffic('345600158','','').
traffic('345744287','Αννίνου','').
traffic('347093179','Θρασύλλου','').
traffic('347095082','Φρυνίχου','').
traffic('347276812','Δημοφώντος','').
traffic('347276813','Παλληναίων','').
traffic('347276814','Καλλισθένους','').
traffic('347276815','Παλληναίων','').
traffic('347336248','Νάξου','').
traffic('347354592','Δερβενακίων','').
traffic('347354593','Κοραή Αδαμάντιου','').
traffic('347354594','','').
traffic('347358534','','').
traffic('347358535','','').
traffic('347498293','','').
traffic('347823484','','').
traffic('348720124','Καποδιστρίου','').
traffic('348725665','','').
traffic('348753808','Ιερά Οδός','').
traffic('348753811','Ιερά Οδός','').
traffic('348753812','Ιερά Οδός','').
traffic('348753816','Μεγάλου Αλεξάνδρου','').
traffic('348755265','Μαιάνδρου','').
traffic('348755266','','').
traffic('348758131','','').
traffic('348766405','','').
traffic('348766407','','').
traffic('348766411','','').
traffic('348766412','','').
traffic('348766414','','').
traffic('348766415','','').
traffic('348884413','Παπαναστασίου','').
traffic('348884417','Ρήγα Φεραίου','').
traffic('349172315','','').
traffic('349172316','','').
traffic('349172317','','').
traffic('349173624','','').
traffic('349191269','','').
traffic('349191271','','').
traffic('349596930','Μεγάλου Αλεξάνδρου','').
traffic('349596932','Μεγάλου Αλεξάνδρου','').
traffic('349829069','Παναγή Τσαλδάρη','').
traffic('349839775','','').
traffic('349839776','','').
traffic('349848807','','').
traffic('349848808','','').
traffic('349848809','','').
traffic('349865156','','').
traffic('349865157','','').
traffic('350619709','','').
traffic('350619710','','').
traffic('350619711','','').
traffic('350619712','','').
traffic('350619713','','').
traffic('350619714','','').
traffic('350619715','','').
traffic('350619716','','').
traffic('350619717','','').
traffic('352099990','Παναγή Τσαλδάρη','').
traffic('352099991','Ισμήνης','').
traffic('352231705','Αγαμέμνωνος','').
traffic('352361993','','').
traffic('352469723','','').
traffic('353522670','','').
traffic('354089688','','').
traffic('354357539','Πλατεία Αγίου Δημητρίου','').
traffic('354652455','','').
traffic('354652456','','').
traffic('354652457','','').
traffic('354652458','','').
traffic('354652459','','').
traffic('354707794','','').
traffic('354707795','','').
traffic('354707796','','').
traffic('354707797','','').
traffic('354707798','','').
traffic('354707800','Δημοσθένους','').
traffic('354707801','Δημοσθένους','').
traffic('354707806','Στρατηγού Μακρυγιάννη','').
traffic('354707807','Μακρυγιάννη','').
traffic('354707967','Λάμπρου Κατσώνη','').
traffic('354866880','','').
traffic('354866881','','').
traffic('354909974','','').
traffic('354909975','','').
traffic('354909977','','').
traffic('354909980','','').
traffic('354909983','','').
traffic('354909988','','').
traffic('354911043','','').
traffic('354911044','','').
traffic('354911045','','').
traffic('354911046','','').
traffic('354911941','','').
traffic('354911942','','').
traffic('354912250','','').
traffic('354912252','','').
traffic('354912255','','').
traffic('354912257','','').
traffic('354915010','','').
traffic('354915014','','').
traffic('354915016','','').
traffic('354916585','','').
traffic('354916586','','').
traffic('354917313','','').
traffic('354917314','','').
traffic('354917694','','').
traffic('354917953','','').
traffic('355108561','Παπανικολή','').
traffic('355137626','','').
traffic('355137628','','').
traffic('355137629','','').
traffic('355137631','','').
traffic('355137633','','').
traffic('355137635','','').
traffic('355137637','','').
traffic('355137639','','').
traffic('355137640','','').
traffic('355137642','','').
traffic('355137645','','').
traffic('355141170','','').
traffic('355828282','','').
traffic('356427688','','').
traffic('356428066','','').
traffic('356776240','Πεισιστράτου','').
traffic('356776241','Αντιγόνης','').
traffic('356891568','','').
traffic('358369770','','').
traffic('358369771','','').
traffic('358369772','','').
traffic('358369774','','').
traffic('358369775','','').
traffic('358369776','','').
traffic('358369778','','').
traffic('358369779','','').
traffic('358371866','Αμαρυλλίδος','').
traffic('358373513','Αγίας Άννης','').
traffic('358373519','Αγίου Ιωάννη Ρέντη','').
traffic('358373521','Πλατεία Αγίου Ιωάννη Ρέντη','').
traffic('358713480','Καυκάσου','').
traffic('358713481','Σκοπέλου','').
traffic('358713482','Λαχανά','').
traffic('358713483','Σκοπέλου','').
traffic('359004364','','').
traffic('360440407','','').
traffic('360441511','','').
traffic('360643561','','').
traffic('360779456','','').
traffic('361055978','','').
traffic('361263589','','').
traffic('361263590','Λεωφόρος Ολυμπιονίκη Σπύρου Λούη','').
traffic('361263591','Ολυμπιονίκη Σπύρου Λούη','').
traffic('361263594','Ριζαρείου','').
traffic('361263595','Ριζαρείου','').
traffic('361764919','','').
traffic('361768341','','').
traffic('361768342','','').
traffic('361768785','','').
traffic('363050360','','').
traffic('363050361','','').
traffic('364608017','','').
traffic('364613355','','').
traffic('364613356','','').
traffic('364613357','','').
traffic('364613358','','').
traffic('364614016','','').
traffic('364638041','','').
traffic('364638042','','').
traffic('364638043','','').
traffic('364638044','','').
traffic('364638045','','').
traffic('364638804','','').
traffic('364638805','','').
traffic('364638806','','').
traffic('364638807','','').
traffic('364642978','','').
traffic('364904405','Χίου','').
traffic('364926033','','').
traffic('364936641','25ης Μαρτίου','').
traffic('364936644','25ης Μαρτίου','').
traffic('364936645','Τζαβέλλα','').
traffic('364936648','Ηρώων Πολυτεχνείου','').
traffic('364936653','Ιωάννου Αποστολόπουλου','').
traffic('364936655','Τζαβέλλα','').
traffic('364936656','25ης Μαρτίου','').
traffic('365044881','','').
traffic('365092767','Ζαν Μωρεάς','').
traffic('365092768','Φιλικής Εταιρείας','').
traffic('365092770','','').
traffic('365092771','Τομπάζη','').
traffic('365092772','Φιλικής Εταιρείας','').
traffic('365092773','','').
traffic('365092774','','').
traffic('365092775','Κόδρου','').
traffic('365092776','Κόδρου','').
traffic('365092777','Κωστή Παλαμά','').
traffic('365094296','Λευκάδος','').
traffic('365094297','Ιωάννου Αποστολόπουλου','').
traffic('365094298','Λευκάδος','').
traffic('365103627','','').
traffic('365104394','Σφακτηρίας','').
traffic('365104395','Αρκαδίου','').
traffic('365104397','Αρκαδίου','').
traffic('365528693','Στρατιωτικού Συνδέσμου','').
traffic('365528694','Βουκουρεστίου','').
traffic('365528695','Στρατιωτικού Συνδέσμου','').
traffic('365528697','Στρατιωτικού Συνδέσμου','').
traffic('365722346','Οίτης','').
traffic('365723206','Αγ. Ισιδώρου','').
traffic('366820321','','').
traffic('366821008','','').
traffic('366822032','','').
traffic('367002649','','').
traffic('367089417','','').
traffic('367089837','','').
traffic('367135947','','').
traffic('367453090','','').
traffic('367453091','','').
traffic('367453092','','').
traffic('367453095','','').
traffic('367453096','','').
traffic('367453097','','').
traffic('367453098','','').
traffic('367453099','','').
traffic('367453100','','').
traffic('367453107','','').
traffic('367453108','','').
traffic('367453109','','').
traffic('367453110','','').
traffic('367453111','','').
traffic('367453112','','').
traffic('367453116','','').
traffic('367453119','','').
traffic('367453120','','').
traffic('367453121','','').
traffic('367453122','','').
traffic('367453123','','').
traffic('367453124','','').
traffic('367453125','','').
traffic('367453126','','').
traffic('367453129','','').
traffic('367453130','','').
traffic('367453131','','').
traffic('367453132','','').
traffic('367453133','','').
traffic('367453134','','').
traffic('367453135','','').
traffic('367453136','','').
traffic('367453137','','').
traffic('367453138','','').
traffic('367453139','','').
traffic('367453140','','').
traffic('367781462','Αιγέως','').
traffic('367782038','Αιγέως','').
traffic('368167027','Ομήρου','').
traffic('368167584','Νάξου','').
traffic('368167585','Δημητράτου','').
traffic('368169519','Χρυσοστόμου Σμύρνης','').
traffic('368485046','','').
traffic('368656657','Αγίου Ιωάννη Ρέντη','').
traffic('369053619','Αμαλίας Φλέμινγκ','').
traffic('369062626','','').
traffic('369229740','Στοά Καλλιγά','').
traffic('369343417','','').
traffic('369369562','','').
traffic('369369566','','').
traffic('369369567','','').
traffic('369369575','','').
traffic('369369577','','').
traffic('369369580','','').
traffic('369369582','','').
traffic('369369583','','').
traffic('369369603','','').
traffic('369369609','','').
traffic('369369911','','').
traffic('369369912','','').
traffic('369377319','','').
traffic('369377320','','').
traffic('369377321','','').
traffic('369377322','','').
traffic('369377323','','').
traffic('369377324','','').
traffic('369377325','','').
traffic('369377326','','').
traffic('369383984','','').
traffic('369383986','','').
traffic('369383987','','').
traffic('369384448','','').
traffic('369389570','','').
traffic('369389572','','').
traffic('369464908','','').
traffic('369464909','','').
traffic('369464912','','').
traffic('369464913','','').
traffic('369464914','','').
traffic('369523535','','').
traffic('369523889','Κορινθίας','').
traffic('369523890','Αρκαδίας','').
traffic('369524869','','').
traffic('369648857','Ελληνικού Στρατού','').
traffic('369648858','Ελληνικού Στρατού','').
traffic('369648859','Παπαφλέσσα','').
traffic('369649859','','').
traffic('369662586','Ψυχάρη','').
traffic('369971157','','').
traffic('369971158','','').
traffic('369989419','Σαλαμινίας','').
traffic('370014702','','').
traffic('370018352','','').
traffic('370027068','','').
traffic('370184484','','').
traffic('370331581','','').
traffic('370343074','','').
traffic('370345727','','').
traffic('370348374','Πατριάρχου Ιωακείμ','').
traffic('370569483','','').
traffic('370581647','','').
traffic('370582088','','').
traffic('370716228','Υμηττού','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('370752590','','').
traffic('370788252','','').
traffic('370804207','','').
traffic('370804221','','').
traffic('370804222','','').
traffic('370804223','','').
traffic('370804224','','').
traffic('370804225','','').
traffic('370804226','','').
traffic('370804227','','').
traffic('370804228','','').
traffic('370804229','','').
traffic('370804230','','').
traffic('370804231','','').
traffic('370804232','','').
traffic('370804233','','').
traffic('370804234','','').
traffic('370804235','','').
traffic('370804237','','').
traffic('370804238','','').
traffic('370804239','','').
traffic('370804240','','').
traffic('370804241','','').
traffic('370804242','','').
traffic('370804243','','').
traffic('370804244','','').
traffic('370804245','','').
traffic('370804246','','').
traffic('370804247','','').
traffic('370804248','','').
traffic('370804249','','').
traffic('370804250','Αμάσειας','').
traffic('370804251','Φειδιππίδου','').
traffic('370805332','','').
traffic('370805333','','').
traffic('370805334','','').
traffic('370805335','','').
traffic('370805336','','').
traffic('370805337','','').
traffic('370805338','','').
traffic('370805339','','').
traffic('370805340','','').
traffic('370805341','','').
traffic('370805342','','').
traffic('370805343','','').
traffic('370805344','','').
traffic('370805345','','').
traffic('370805346','','').
traffic('370865040','','').
traffic('370866443','Κεφαλληνίας','').
traffic('370954455','','').
traffic('370969031','Αθηνών','').
traffic('370969035','','').
traffic('370969038','','').
traffic('371124468','','').
traffic('371450396','Φωκίωνος Νέγρη','').
traffic('371469462','Χαλκίδος','').
traffic('371469466','Χαλκίδος','').
traffic('371475278','Δεκελείας','').
traffic('371475279','Δεκελείας','').
traffic('371475280','Δεκελείας','').
traffic('371552369','Βαθυκλέους','').
traffic('371552372','Σμύρνης','').
traffic('371552377','Αναστασίου Ζίννη','').
traffic('371552381','Αρκαδιου','').
traffic('371552385','Μεγ. Αλεξάνδρου','').
traffic('371552396','Γυμναστηρίου','').
traffic('371561401','','').
traffic('371561404','','').
traffic('371561406','','').
traffic('371561413','','').
traffic('371561415','','').
traffic('371561422','Παράπλευρη Οδός','').
traffic('371561424','Σεφέρη Γεωργίου','').
traffic('371754229','','').
traffic('371754230','','').
traffic('371754231','','').
traffic('371754232','','').
traffic('371754233','','').
traffic('371754234','','').
traffic('371754235','','').
traffic('371754236','','').
traffic('371754237','','').
traffic('371754238','','').
traffic('371754239','','').
traffic('371754240','','').
traffic('371754241','','').
traffic('371754242','','').
traffic('371754243','','').
traffic('371930443','Κύθνου','').
traffic('371930444','Τραυλαντώνη','').
traffic('371946423','','').
traffic('372187162','','').
traffic('372448560','Μιαούλη Ανδρέα','').
traffic('372518561','','').
traffic('372518562','','').
traffic('372569584','','').
traffic('372569585','','').
traffic('372569587','Σάουμπερτ','').
traffic('372569588','Κεφαλληνίας','').
traffic('372569589','Κωνσταντινουπόλεως','').
traffic('372569590','Κωστή Παλαμά','').
traffic('372569591','Αγίας Παρασκευής','').
traffic('372569593','Κωνσταντινουπόλεως','').
traffic('372569594','Καραϊσκάκη','').
traffic('372569595','','').
traffic('372569598','Έκτορος','').
traffic('373246741','Επταλόφου','').
traffic('373436289','Αγίας Άννας','').
traffic('373792908','','').
traffic('373792909','','').
traffic('373792910','','').
traffic('373792911','','').
traffic('373792912','','').
traffic('373792913','','').
traffic('373792915','','').
traffic('373792916','','').
traffic('373792917','','').
traffic('373792918','','').
traffic('373792919','','').
traffic('373792920','','').
traffic('373792921','','').
traffic('373792922','','').
traffic('373792923','','').
traffic('373792924','','').
traffic('373792925','','').
traffic('373792926','','').
traffic('373792927','Ιερά Οδός','').
traffic('373792928','Ιερά Οδός','').
traffic('373792929','Ιερά Οδός','').
traffic('373792930','Ιερά Οδός','').
traffic('373792931','Ιερά Οδός','').
traffic('373792932','Ιερά Οδός','').
traffic('373792933','Ιερά Οδός','').
traffic('373792934','Ιερά Οδός','').
traffic('373792935','Νίκου Καζαντζάκη','').
traffic('373792936','Παράπλευρη Οδός','').
traffic('373792937','Παράπλευρη Οδός','').
traffic('373792938','Παράπλευρη Οδός','').
traffic('373792939','Παράπλευρη Οδός','').
traffic('373792940','Παράπλευρη Οδός','').
traffic('373792941','Παράπλευρη Οδός','').
traffic('373792942','Παράπλευρη Οδός','').
traffic('373792943','Παράπλευρη Οδός','').
traffic('373792944','Παράπλευρη Οδός','').
traffic('373792945','Παράπλευρη Οδός','').
traffic('373792946','Παράπλευρη Οδός','').
traffic('373792947','Παράπλευρη Οδός','').
traffic('373792948','Παράπλευρη Οδός','').
traffic('373792949','Πέτρου Ράλλη','').
traffic('373792950','Πέτρου Ράλλη','').
traffic('373792951','Πέτρου Ράλλη','').
traffic('373792953','Πέτρου Ράλλη','').
traffic('373792954','Πέτρου Ράλλη','').
traffic('373792955','Πέτρου Ράλλη','').
traffic('373792956','Πέτρου Ράλλη','').
traffic('373792957','Πέτρου Ράλλη','').
traffic('373792958','Πέτρου Ράλλη','').
traffic('374294074','','').
traffic('374336392','Κυδαθηναίων','').
traffic('374336434','Κυδαθηναίων','').
traffic('374336474','Κυδαθηναίων','').
traffic('374336574','Κυδαθηναίων','').
traffic('374556108','Αναξαγόρα','').
traffic('374707834','','').
traffic('374719691','','').
traffic('374788517','Ελευθερίου Βενιζέλου','').
traffic('374788518','','').
traffic('374795422','Αριστοτέλους','').
traffic('374815611','Ατρέως','').
traffic('374815612','Αγαμέμνονος','').
traffic('374840308','','').
traffic('374840317','','').
traffic('374840327','Ακροπόλεως','').
traffic('374840329','Αρτάκης','').
traffic('374840334','Μεσογείων','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('374840335','Πίνδου','').
traffic('375113105','','').
traffic('375160824','','').
traffic('375160825','','').
traffic('375160826','','').
traffic('375160827','','').
traffic('375160828','','').
traffic('375160829','','').
traffic('375160830','','').
traffic('375682456','','').
traffic('375682681','','').
traffic('375693933','','').
traffic('375693934','','').
traffic('375693935','','').
traffic('375693936','','').
traffic('375693937','','').
traffic('375824382','','').
traffic('375824384','','').
traffic('375824385','','').
traffic('375824386','','').
traffic('375824388','','').
traffic('375824389','','').
traffic('375824390','','').
traffic('375824391','','').
traffic('375824392','','').
traffic('375824394','','').
traffic('375921476','','').
traffic('375921477','','').
traffic('375921478','','').
traffic('375921479','','').
traffic('375921480','','').
traffic('375921481','','').
traffic('375921482','Αθηνών','').
traffic('375921483','Αθηνών','').
traffic('375921484','Αθηνών','').
traffic('375921485','Αθηνών','').
traffic('375921486','Αθηνών','').
traffic('375921487','Αθηνών','').
traffic('375921488','Θηβών','').
traffic('375921489','Θηβών','').
traffic('375921490','Θηβών','').
traffic('375921491','Θηβών','').
traffic('375921492','Θηβών','').
traffic('375921493','Αθηνών','').
traffic('375921494','Αθηνών','').
traffic('375921495','Θηβών','').
traffic('375921496','Θηβών','').
traffic('375921497','Θηβών','').
traffic('375921498','Θηβών','').
traffic('375921499','Θηβών','').
traffic('375921500','Αθηνών','').
traffic('375921501','Αθηνών','').
traffic('375921503','','').
traffic('375921504','','').
traffic('375921505','','').
traffic('375921508','Αθηνών','').
traffic('375921509','Θηβών','').
traffic('375921510','Θηβών','').
traffic('375921511','Θηβών','').
traffic('376054698','Γραμμή 1','').
traffic('376054699','Γραμμή 1','').
traffic('376054700','Γραμμή 1','').
traffic('376054702','Γραμμή 1','').
traffic('376057760','','').
traffic('376057762','Κυδωνιών','').
traffic('376057764','','').
traffic('376057766','','').
traffic('376058881','','').
traffic('376062062','Δωριέων','').
traffic('376266408','Εκάβης','').
traffic('376604292','','').
traffic('376604342','Χρυσοστόμου Σμύρνης','').
traffic('376604672','Κεφαλληνίας','').
traffic('376605082','Χρυσοστόμου Σμύρνης','').
traffic('376606519','Ιθάκης','').
traffic('376926299','Ιλισού','').
traffic('376926966','Ιλισού','').
traffic('376926967','','').
traffic('376926968','Ιλισού','').
traffic('376927303','','').
traffic('377028378','Βασιλέως Παύλου','').
traffic('377040603','Αρχαίο μονοπάτι','').
traffic('377059135','Κωστή Παλαμά','').
traffic('377390431','Ελευθερίου Βενιζέλου','').
traffic('377391199','','').
traffic('377478919','','').
traffic('377546280','Καραολή και Δημητρίου','').
traffic('377546555','Καραολή και Δημητρίου','').
traffic('377551310','','').
traffic('377996994','Πλαταιών','').
traffic('378551269','Νιρβάνα','').
traffic('378551271','Σπύρου Μερκούρη','').
traffic('378871870','','').
traffic('379082347','','').
traffic('379084245','','').
traffic('379342900','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('379342901','Αλοπης','').
traffic('379342902','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('379469929','','').
traffic('379469930','','').
traffic('379469931','','').
traffic('379469932','','').
traffic('379469933','','').
traffic('379469934','','').
traffic('379469935','','').
traffic('379469936','','').
traffic('379469937','','').
traffic('379469938','','').
traffic('380018555','Δαμβέργη','').
traffic('380135321','','').
traffic('380135322','','').
traffic('380135325','','').
traffic('380135399','','').
traffic('380135404','','').
traffic('380135417','','').
traffic('380135423','','').
traffic('380193899','Διοσκούρων','').
traffic('380193900','Πανός','').
traffic('380217168','','').
traffic('380217173','Θηβών','').
traffic('380217174','Θηβών','').
traffic('380217175','Θηβών','').
traffic('380217176','Θηβών','').
traffic('380217191','','').
traffic('380217195','','').
traffic('380217196','Καπετάν Βέρρα','').
traffic('380217197','Καπετάν Βέρρα','').
traffic('380217198','Καπετάν Βέρρα','').
traffic('380217199','Καπετάν Βέρρα','').
traffic('380309767','Ρέμα Γιαμπουρλά','').
traffic('380309768','Ρέμα Γιαμπουρλά','').
traffic('380309769','Ρέμα Γιαμπουρλά','').
traffic('380309770','Ρέμα Γιαμπουρλά','').
traffic('380351220','Εχελιδων','').
traffic('380351221','','').
traffic('380846305','','').
traffic('380846306','','').
traffic('380846311','','').
traffic('380846316','','').
traffic('380846317','','').
traffic('380846318','','').
traffic('380846319','','').
traffic('380901377','28ης Οκτωβρίου','').
traffic('380901378','Γρηγορίου Αυξεντίου','').
traffic('380901379','Ρήγα Φεραίου','').
traffic('380901380','','').
traffic('381014265','Αράχθου','').
traffic('381014266','Θηβών','').
traffic('381014271','Θηβών','').
traffic('381014276','Ερμιόνης','').
traffic('381456940','Παράπλευρη Οδός','').
traffic('381458264','Ραβινέ','').
traffic('381458265','Σωκράτους','').
traffic('381461325','Λάμπρου Κατσώνη','').
traffic('381576851','Νικολάου Πλαστήρα','').
traffic('381585441','','').
traffic('381585442','Αγίας Σοφίας','').
traffic('381905870','Στρατάρχου Αλεξάνδρου Παπάγου','').
traffic('381905881','Πατρόκλου','').
traffic('381905882','Στρατάρχου Αλεξάνδρου Παπάγου','').
traffic('381905883','','').
traffic('381954351','Πάρνηθος','').
traffic('381979884','','').
traffic('382004789','','').
traffic('382132179','','').
traffic('382245841','','').
traffic('382328149','','').
traffic('382334655','','').
traffic('382334656','','').
traffic('382334657','','').
traffic('382334658','','').
traffic('382334659','','').
traffic('382334660','','').
traffic('382451327','Ηλιουπόλεως','').
traffic('382502041','Διγενή','').
traffic('382502044','Αλέξανδρου Παναγούλη','').
traffic('382502053','','').
traffic('382502054','','').
traffic('382502055','Προύσσης','').
traffic('382630063','Διγενή','').
traffic('382715256','','').
traffic('382891469','Σπετσών','').
traffic('382891470','Κασταλίας','').
traffic('383282398','Κορυτσάς','').
traffic('383403622','','').
traffic('384007085','Αθανάσιου Διάκου','').
traffic('384054724','Πηλίου','').
traffic('384054729','Τετρακώμων','').
traffic('384054732','Απολλωνίας','').
traffic('384054741','Ανδρίτσαινης','').
traffic('384054744','Βαρίκα','').
traffic('384575922','Καλλιρόης','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('384584503','','').
traffic('384584504','Ρεγκούκου','').
traffic('384593007','Μάρνη','').
traffic('384593008','Μάρνη','').
traffic('384593009','Μάρνη','').
traffic('384593010','Μάρνη','').
traffic('384596212','','').
traffic('384596213','','').
traffic('384609606','Ποσειδώνος','').
traffic('384609608','Ποσειδώνος','').
traffic('384609610','','').
traffic('384609615','','').
traffic('384609617','','').
traffic('384609618','Ζαΐμη','').
traffic('384649107','Νέστου','').
traffic('384653597','Βασιλέως Αλεξάνδρου','').
traffic('384653598','Σαρανταπόρου','').
traffic('384653599','Καβάλας','').
traffic('384692979','','').
traffic('384692980','','').
traffic('384835251','Κασσάνδρας','').
traffic('384835253','Χάλκης','').
traffic('385148224','','').
traffic('385193512','','').
traffic('385193513','','').
traffic('385193514','','').
traffic('385193515','','').
traffic('385193516','','').
traffic('385193517','','').
traffic('385193518','','').
traffic('385193520','','').
traffic('385193521','','').
traffic('385193522','','').
traffic('385193523','','').
traffic('385193524','','').
traffic('385227768','','').
traffic('385227769','','').
traffic('385262437','','').
traffic('385338531','πλατεία Γερμανού Χριστιανουπόλεως','').
traffic('385422689','','').
traffic('385518251','Υακύνθου','').
traffic('385571898','','').
traffic('385571899','','').
traffic('385571904','','').
traffic('385571908','Αρχαίο μονοπάτι','').
traffic('385571911','Κορυτσάς','').
traffic('385571912','Πάρου','').
traffic('385655546','Άνδρου','').
traffic('385655547','Άνδρου','').
traffic('385687430','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('385687431','','').
traffic('385688042','Τροίας','').
traffic('385694783','','').
traffic('385694785','','').
traffic('385694786','','').
traffic('385694794','','').
traffic('385694796','','').
traffic('385694798','','').
traffic('385694801','','').
traffic('385694802','','').
traffic('385694803','','').
traffic('385694805','','').
traffic('385694806','','').
traffic('385694807','','').
traffic('385694810','Καποδιστρίου','').
traffic('385707871','','').
traffic('385707872','Ν. Βιταντζάκη','').
traffic('385707974','','').
traffic('385752739','','').
traffic('385752741','','').
traffic('385752742','','').
traffic('385752743','','').
traffic('385752744','','').
traffic('385752752','','').
traffic('385752753','','').
traffic('386094594','','').
traffic('386094595','','').
traffic('386094596','','').
traffic('386094597','','').
traffic('386094598','','').
traffic('386094600','','').
traffic('386094601','','').
traffic('386094603','','').
traffic('386094605','','').
traffic('386094606','','').
traffic('386094609','','').
traffic('386094612','','').
traffic('386094613','','').
traffic('386094614','','').
traffic('386094616','','').
traffic('386094618','','').
traffic('386094621','','').
traffic('386094622','','').
traffic('386094623','','').
traffic('386094625','','').
traffic('386094626','','').
traffic('386094627','','').
traffic('386094628','','').
traffic('386094629','','').
traffic('386094630','','').
traffic('386094632','','').
traffic('386094633','','').
traffic('386094636','','').
traffic('386094638','','').
traffic('386094639','','').
traffic('386094642','Κωνσταντίνου Βεντήρη','').
traffic('386094643','Μιχαλακοπούλου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('386264501','Παλληκαρίδη','').
traffic('386486913','','').
traffic('386571836','','').
traffic('386571838','','').
traffic('386571840','','').
traffic('386571841','','').
traffic('386571844','','').
traffic('386571845','','').
traffic('386571846','','').
traffic('386571847','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('386571848','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('386571850','Πυθίας','').
traffic('386648116','','').
traffic('386658951','','').
traffic('386658955','','').
traffic('386658956','','').
traffic('386658957','','').
traffic('386658958','','').
traffic('386658959','','').
traffic('386666967','Εθνάρχου Μακαρίου','').
traffic('386666968','Φαληρέως Δημητρίου','').
traffic('386666969','','').
traffic('386789333','','').
traffic('386789334','','').
traffic('386789354','','').
traffic('386789370','Αγ.Νικολάου','').
traffic('386789372','Ερμιόνης','').
traffic('386789373','Ερμιόνης','').
traffic('386789374','Θηβών','').
traffic('386789375','Μενελάου','').
traffic('387296455','Κυδωνιών','').
traffic('387296456','Αγ. Γεωργίου','').
traffic('387296458','Διονυσίου Σολωμού','').
traffic('387296459','Δεμιρδεσίου','').
traffic('387296460','Δεμιρδεσίου','').
traffic('387296461','Αναγεννήσεως','').
traffic('387296462','Μηδείας','').
traffic('387296463','Εθνικής Αντιστάσεως','').
traffic('387296464','','').
traffic('387480496','','').
traffic('387480498','','').
traffic('387480499','','').
traffic('387480500','','').
traffic('387480501','','').
traffic('387480502','','').
traffic('387480504','','').
traffic('387480509','Αθηνών','').
traffic('387480510','Αθηνών','').
traffic('387480511','Αθηνών','').
traffic('387480513','Αθηνών','').
traffic('387480514','Αθηνών','').
traffic('387480515','Αθηνών','').
traffic('387480517','Αθηνών','').
traffic('387480518','Αθηνών','').
traffic('387480519','Αθηνών','').
traffic('387480520','Αθηνών','').
traffic('387480521','Αθηνών','').
traffic('387480525','Αθηνών','').
traffic('387480528','','').
traffic('387480529','','').
traffic('387480530','','').
traffic('387480533','','').
traffic('387480534','','').
traffic('387480535','','').
traffic('387480538','','').
traffic('387480539','','').
traffic('387480540','','').
traffic('387480541','','').
traffic('387480542','','').
traffic('387480545','Αθηνών','').
traffic('387480546','Ηρακλείτου','').
traffic('387480550','Φαβιέρου','').
traffic('387487523','','').
traffic('387581088','','').
traffic('387581090','','').
traffic('387581092','','').
traffic('387581096','Αθηνών','').
traffic('387581101','Αθηνών','').
traffic('387581105','Δομοκού','').
traffic('387581108','','').
traffic('387591943','','').
traffic('387591946','Δωδεκανήσου','').
traffic('387591949','Ευριπίδου','').
traffic('387591950','Ευριπίδου','').
traffic('387591953','Σικάγου','').
traffic('387591954','Σολωμού','').
traffic('387591956','Τρώων','').
traffic('387591957','Τρώων','').
traffic('387591958','Τρώων','').
traffic('387675286','','').
traffic('387675287','Αγίου Βασιλείου','').
traffic('387675288','Αριστοτέλους','').
traffic('387675289','Αριστοτέλους','').
traffic('387675290','Αρχιμήδους','').
traffic('387675291','Θεοκρίτου','').
traffic('387675292','Θεοφραστου','').
traffic('387675293','Θεοφραστου','').
traffic('387675294','Θηβών','').
traffic('387675295','Θηβών','').
traffic('387675296','Θηβών','').
traffic('387675297','Θηβών','').
traffic('387675298','Θηβών','').
traffic('387675299','Θηβών','').
traffic('387675300','Θηβών','').
traffic('387675301','Θηβών','').
traffic('387675302','Θηβών','').
traffic('387675303','Θηβών','').
traffic('387675304','Θηβών','').
traffic('387675305','Θηβών','').
traffic('387675306','Θηβών','').
traffic('387675307','Θηβών','').
traffic('387675308','Θηβών','').
traffic('387675309','Θηβών','').
traffic('387675310','Θηβών','').
traffic('387675311','Θηβών','').
traffic('387675312','Θηβών','').
traffic('387675313','Θηβών','').
traffic('387675314','Μιλτιάδου','').
traffic('387675315','Μιλτιάδου','').
traffic('387675316','Πελασγίας','').
traffic('387675317','Πελασγίας','').
traffic('387675318','Πελασγίας','').
traffic('387675319','Πελασγίας','').
traffic('387675320','Πελοπίδα','').
traffic('387675321','Πελοπίδα','').
traffic('387675322','Σκρα','').
traffic('387675323','Σωκράτους','').
traffic('387695216','','').
traffic('387695217','','').
traffic('387695218','Αμφίκλειας','').
traffic('387695219','Ανδριτσαίνης','').
traffic('387695220','Θηβών','').
traffic('387695222','Θηβών','').
traffic('387695223','Θηβών','').
traffic('387695224','Θηβών','').
traffic('387695226','Θηβών','').
traffic('387695228','Θηβών','').
traffic('387695231','Θηβών','').
traffic('387695233','Θηβών','').
traffic('387695236','Φαιάκων','').
traffic('387695238','Φαλήρου','').
traffic('387695240','Φλωρίνης','').
traffic('387695242','Φλωρίνης','').
traffic('387696270','Αγίας Σοφίας','').
traffic('387696271','Θηβών','').
traffic('387696272','Ηρακλείτου','').
traffic('387696273','Ιδομενέως','').
traffic('387696274','Κωνσταντινουπόλεως','').
traffic('387696275','Κωνσταντινουπόλεως','').
traffic('387696276','Κωνσταντινουπόλεως','').
traffic('387696277','Κωνσταντινουπόλεως','').
traffic('387696278','Χίου','').
traffic('387696532','Κωνσταντινουπόλεως','').
traffic('387696533','Κωνσταντινουπόλεως','').
traffic('387696534','Τρώων','').
traffic('387701705','Χίου','').
traffic('387831489','Λεωφόρος Τζων Κένεντυ','').
traffic('387831490','Τζων Κένεντυ','').
traffic('387831491','','').
traffic('387831492','','').
traffic('387831493','','').
traffic('387831494','','').
traffic('387831496','Έκτορος','').
traffic('387831497','Δαμασκηνού','').
traffic('387831498','Δαμασκηνού','').
traffic('387831499','Ερμιόνης','').
traffic('387831500','Θερσίτου','').
traffic('387831501','Θηβών','').
traffic('387831502','Θηβών','').
traffic('387831503','Θηβών','').
traffic('387831504','Θηβών','').
traffic('387831505','Θηβών','').
traffic('387831506','Θηβών','').
traffic('387831507','Θηβών','').
traffic('387831508','Θηβών','').
traffic('387831509','Θηβών','').
traffic('387831510','Θηβών','').
traffic('387831511','Θηβών','').
traffic('387831512','Θηβών','').
traffic('387831513','Θηβών','').
traffic('387831514','','').
traffic('387831515','Μπιζανίου','').
traffic('387831516','Μπιζανίου','').
traffic('387831517','Νεοκλέους','').
traffic('387831518','Νεοκλέους','').
traffic('388034837','Αλεξάνδρας','').
traffic('388035503','Μιχαλακοπούλου','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('388035504','Φειδιππίδου','').
traffic('388091711','Χαροκόπου','').
traffic('388091712','Συνταγματάρχου Δαβάκη','').
traffic('388091713','Δημητρακοπούλου','').
traffic('388091714','Δημητρακοπούλου','').
traffic('388091715','Σιβιτανίδου','').
traffic('388091716','','').
traffic('388091719','Αργυρουπόλεως','').
traffic('388091720','Γρηγορίου Λαμπράκη','').
traffic('388091721','Γρηγορίου Λαμπράκη','').
traffic('388091722','Ελευθερίου Βενιζέλου','').
traffic('388091724','Ελευθερίου Βενιζέλου','').
traffic('388091725','Ελευθερίου Βενιζέλου','').
traffic('388091727','Ελευθερίου Βενιζέλου','').
traffic('388091728','Ελευθερίου Βενιζέλου','').
traffic('388091729','Ελευθερίου Βενιζέλου','').
traffic('388091730','Ελευθερίου Βενιζέλου','').
traffic('388091731','Ελευθερίου Βενιζέλου','').
traffic('388091732','Ελευθερίου Βενιζέλου','').
traffic('388091733','Ελευθερίου Βενιζέλου','').
traffic('388091734','Ελευθερίου Βενιζέλου','').
traffic('388091736','Ελευθερίου Βενιζέλου','').
traffic('388091737','Καλυψούς','').
traffic('388091738','Καλυψούς','').
traffic('388440737','','').
traffic('388440738','','').
traffic('388440740','','').
traffic('388440741','','').
traffic('388440746','','').
traffic('388440748','','').
traffic('388440749','','').
traffic('388440751','','').
traffic('388440753','','').
traffic('388440755','','').
traffic('388440757','','').
traffic('388440759','','').
traffic('388440761','','').
traffic('388440765','','').
traffic('388440769','','').
traffic('388440770','','').
traffic('388440772','','').
traffic('388440774','','').
traffic('388440775','','').
traffic('388440777','','').
traffic('388440779','','').
traffic('388440780','','').
traffic('388440782','','').
traffic('388440784','','').
traffic('388440785','','').
traffic('388440787','Μοσχοβίτη','').
traffic('388443960','','').
traffic('388488509','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('388488510','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('388493795','','').
traffic('388493796','','').
traffic('388493797','','').
traffic('388493798','','').
traffic('388493799','','').
traffic('388493800','','').
traffic('388493801','','').
traffic('388493802','Δελμησού','').
traffic('388493803','Εθνικής Αντιστάσεως','').
traffic('388493804','Εθνικής Αντιστάσεως','').
traffic('388493805','Εθνικής Αντιστάσεως','').
traffic('388493806','Εθνικής Αντιστάσεως','').
traffic('388493807','Εθνικής Αντιστάσεως','').
traffic('388493808','Εθνικής Αντιστάσεως','').
traffic('388493809','Ηρακλείου','').
traffic('388493810','Ηρακλείου','').
traffic('388493811','Ηρακλείου','').
traffic('388493812','Ηρακλείου','').
traffic('388493813','Ηρακλείου','').
traffic('388493815','Ηρακλείου','').
traffic('388493816','','').
traffic('388493817','Ηρακλείου','').
traffic('388493818','Ηρακλείου','').
traffic('388493820','','').
traffic('388503968','','').
traffic('388517056','','').
traffic('388517057','Ηρακλείου','').
traffic('388517058','','').
traffic('388517059','Ηρακλείου','').
traffic('388517060','Ηρακλείου','').
traffic('388517061','Θυατείρων','').
traffic('388517062','','').
traffic('388517063','Ηρακλείου','').
traffic('388517064','Θυατείρων','').
traffic('388517065','Θυατείρων','').
traffic('388517066','Θυατείρων','').
traffic('388517067','Θυατείρων','').
traffic('388531885','Ηρακλείου','').
traffic('388531888','Ηρακλείου','').
traffic('388633269','','').
traffic('388633292','Εγκαταλελειμμένη γραμμή Λαυρίου - Αγίων Αναργύρων','').
traffic('388772934','','').
traffic('388772935','','').
traffic('388772936','','').
traffic('388772937','','').
traffic('388772938','','').
traffic('388772939','','').
traffic('388772940','Δεκελείας','').
traffic('388772941','Δεκελείας','').
traffic('388772942','Επταλόφου','').
traffic('388772943','Προύσης','').
traffic('388772944','Σαβ. Σταματιάδη','').
traffic('388928403','Ταγματάρχου Πλέσσα','').
traffic('388928405','Στρατηγού Μακρυγιάννη','').
traffic('388928406','Σολωμού','').
traffic('388928407','Καποδιστρίου','').
traffic('388928408','Σολωμού','').
traffic('388928409','Καποδιστρίου','').
traffic('388928410','Υακύνθου','').
traffic('388934095','','').
traffic('388990208','Καππαδοκιας','').
traffic('389042624','Γραμμή 1','').
traffic('389042625','Γραμμή 1','').
traffic('389042626','Γραμμή 1','').
traffic('389042627','Γραμμή 1','').
traffic('389042628','Γραμμή 1','').
traffic('389042629','Γραμμή 1','').
traffic('389042630','Γραμμή 1','').
traffic('389042631','Γραμμή 1','').
traffic('389136468','','').
traffic('389136480','','').
traffic('389247106','Θηβών','').
traffic('389274947','Κω','').
traffic('389274948','Λαέρτου','').
traffic('389274949','Πινδάρου','').
traffic('389274950','Πινδάρου','').
traffic('389293074','','').
traffic('389300445','Παρνασσού','').
traffic('389945587','','').
traffic('390115223','','').
traffic('390115224','','').
traffic('390115225','','').
traffic('390115227','Πατησίων','').
traffic('390115228','Πατησίων','').
traffic('390115230','Πατησίων','').
traffic('390115231','Πατησίων','').
traffic('390115233','Πατησίων','').
traffic('390115236','Κεφαλληνίας','').
traffic('390115240','Πατησίων','').
traffic('390115243','Πατησίων','').
traffic('390115247','Πατησίων','').
traffic('390115250','Πατησίων','').
traffic('390115251','Πατησίων','').
traffic('390115253','Πατησίων','').
traffic('390115255','Πατησίων','').
traffic('390115256','Δεριγνύ','').
traffic('390115257','Ιθάκης','').
traffic('390115258','Ιθάκης','').
traffic('390115259','Κοδριγκτώνος','').
traffic('390115261','Πιπίνου','').
traffic('390115262','Πιπίνου','').
traffic('390115264','Τροίας','').
traffic('390115266','Τροίας','').
traffic('390115267','Χέυδεν','').
traffic('390115268','Χέυδεν','').
traffic('390140376','','').
traffic('390483536','Οστρόβου','').
traffic('390483537','Οστρόβου','').
traffic('390483538','Βριλησσού','').
traffic('390483539','Μ. Γεωργαλλά','').
traffic('390485048','Σποργιλου','').
traffic('390485049','Χαιρώνειας','').
traffic('390487505','Λεωφόρος Πατησίων','').
traffic('390487508','Πατησίων','').
traffic('390487510','','').
traffic('390487511','','').
traffic('390600670','Αλέξανδρού Παπαναστασίου','').
traffic('390806540','Εφέσσου','').
traffic('390879527','Αθηνάς','').
traffic('390964952','','').
traffic('390965514','','').
traffic('390965933','','').
traffic('390975781','Βουλής','').
traffic('391032242','Παναγή Τσαλδάρη (Πειραιώς)','').
traffic('391121652','','').
traffic('391217959','Κορδελιού','').
traffic('391371133','','').
traffic('391371134','','').
traffic('391371135','Τραλλέων','').
traffic('391398745','Φρειδερίκου Σμιθ','').
traffic('391433166','Πατριάρχου Ιωακείμ','').
traffic('391433168','Ηροδότου','').
traffic('391687445','Εθνάρχου Μακαρίου','').
traffic('391782896','','').
traffic('392040917','','').
traffic('392174622','','').
traffic('392778021','','').
traffic('392821721','','').
traffic('392821722','','').
traffic('392821724','Χρήστου Βουρνάζου','').
traffic('392821725','Δημητρίου Σούτσου','').
traffic('392821726','Πανόρμου','').
traffic('392821727','Πανόρμου','').
traffic('392821728','Πανόρμου','').
traffic('392821729','','').
traffic('392821730','','').
traffic('392821731','','').
traffic('392821732','','').
traffic('392821733','','').
traffic('392821734','','').
traffic('392821735','Αλεξάνδρας','').
traffic('392821736','Αλεξάνδρας','').
traffic('392821737','Αλεξάνδρας','').
traffic('392821739','Αλεξάνδρας','').
traffic('392821743','Αλεξάνδρας','').
traffic('392821746','Αλεξάνδρας','').
traffic('392821750','Αλεξάνδρας','').
traffic('392821753','Αλεξάνδρας','').
traffic('392821756','Αλεξάνδρας','').
traffic('392821758','Αλεξάνδρας','').
traffic('392821763','Αλεξάνδρας','').
traffic('392821767','Δημητσάνας','').
traffic('393051329','Υψηλάντου','').
traffic('393051332','Ζαΐμη','').
traffic('393200345','','').
traffic('393200346','','').
traffic('393200347','','').
traffic('393200348','','').
traffic('393200349','','').
traffic('393200351','Αιγίνης','').
traffic('393200352','Αρετής','').
traffic('393223758','','').
traffic('393223759','','').
traffic('393223760','','').
traffic('393223761','','').
traffic('393223762','','').
traffic('393223763','','').
traffic('393223764','','').
traffic('393223765','','').
traffic('393223766','','').
traffic('393223767','','').
traffic('393223768','','').
traffic('393223769','','').
traffic('393223771','Δήμητρας','').
traffic('393223775','','').
traffic('393223776','Πατρών','').
traffic('393273774','','').
traffic('393398558','Λυκαβηττού','').
traffic('393398559','Λυκαβηττού','').
traffic('393398560','Λυκαβηττού','').
traffic('393398561','Φωκυλίδου','').
traffic('393398562','Λυκαβηττού','').
traffic('393398563','Αναγνωστοπούλου','').
traffic('393398564','Βουκουρεστίου','').
traffic('393572035','','').
traffic('393574665','','').
traffic('393574666','','').
traffic('393574667','','').
traffic('393574668','','').
traffic('393574669','','').
traffic('393574670','','').
traffic('393574671','','').
traffic('393574672','','').
traffic('393574673','','').
traffic('393574674','','').
traffic('393574675','','').
traffic('393574676','','').
traffic('393574947','Στρατιωτικού Συνδέσμου','').
traffic('393574948','Δημοκρίτου','').
traffic('393575412','','').
traffic('393575413','','').
traffic('394178456','','').
traffic('394182585','','').
traffic('394193112','','').
traffic('394193114','','').
traffic('394196620','','').
traffic('394241327','','').
traffic('394243881','','').
traffic('394247413','','').
traffic('394247414','','').
traffic('394247415','','').
traffic('394247416','','').
traffic('394247417','','').
traffic('394247418','','').
traffic('394247419','','').
traffic('394524694','','').
traffic('394995018','','').
traffic('395163317','Δασος','').
traffic('395169847','Ηρώς Κωνσταντοπούλου','').
traffic('395171140','Ηρώων Σκοπευτηρίου','').
traffic('395171317','Πέλοπος','').
traffic('395171319','Λαέρτου','').
traffic('395172212','Πέλοπος','').
traffic('395172213','Πέλοπος','').
traffic('395172258','Ερυθραίας','').
traffic('395220289','Σαλαμίνος','').
traffic('395221136','','').
traffic('395221172','','').
traffic('395392080','MX','').
traffic('395439711','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('395439712','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('395439713','','').
traffic('395439714','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('395439715','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('395439716','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('395439717','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('395439718','','').
traffic('395439719','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('395508967','','').
traffic('395508968','','').
traffic('395542721','Παράπλευρη Οδός','').
traffic('395542722','Παράπλευρη Οδός','').
traffic('395542723','','').
traffic('395596979','Βασιλίσσης Όλγας','').
traffic('395596980','','').
traffic('395596981','','').
traffic('395596982','Ιλισσός','').
traffic('395596983','Ιλισσός','').
traffic('395600309','','').
traffic('395601983','','').
traffic('395601984','','').
traffic('395601985','Βασιλίσσης Όλγας','').
traffic('395601986','','').
traffic('395622682','Χρυσοστόμου Σμύρνης','').
traffic('395622683','Χρυσοστόμου Σμύρνης','').
traffic('395738579','','').
traffic('395738580','','').
traffic('395738581','','').
traffic('395738582','','').
traffic('395738583','','').
traffic('395738584','','').
traffic('395756002','Βαρνης','').
traffic('395766241','','').
traffic('395766242','','').
traffic('395775677','','').
traffic('395793577','Brown Trail 2/3','').
traffic('395794249','','').
traffic('395794729','','').
traffic('395794804','','').
traffic('395824877','Ελευθερίου Βενιζέλου','').
traffic('395824879','Θεσσαλονίκης','').
traffic('395906607','Παράπλευρη Οδός','').
traffic('395906609','','').
traffic('395906612','Παράπλευρη Οδός','').
traffic('395964148','Ελευθερίου Βενιζέλου','').
traffic('396014995','Αγαμέμνωνος','').
traffic('396014996','Αχιλλέως','').
traffic('396014999','Ελευθερίου Βενιζέλου','').
traffic('396015000','Ελευθερίου Βενιζέλου','').
traffic('396015001','Ισμήνης','').
traffic('396095332','Κατεχάκη','').
traffic('396095339','','').
traffic('396095342','','').
traffic('396095349','','').
traffic('396095355','','').
traffic('396095367','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('396095369','','').
traffic('396095370','','').
traffic('396095373','Κατεχάκη','').
traffic('396095379','','').
traffic('396095382','','').
traffic('396095385','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('396095389','Παράπλευρη Οδός','').
traffic('396139882','Καυκάσου','').
traffic('396540981','','').
traffic('396540982','','').
traffic('396540983','','').
traffic('396540984','','').
traffic('396540985','','').
traffic('396540986','','').
traffic('396540987','','').
traffic('396540989','','').
traffic('396550658','','').
traffic('396550662','','').
traffic('396550665','','').
traffic('396550667','','').
traffic('396550668','','').
traffic('396550670','','').
traffic('396550671','','').
traffic('396550672','','').
traffic('396550673','','').
traffic('396550676','','').
traffic('396550679','','').
traffic('396550681','','').
traffic('396550682','','').
traffic('396550684','','').
traffic('396550686','','').
traffic('396550688','','').
traffic('396550690','','').
traffic('396550692','','').
traffic('396574590','Αγίας Λαύρας','').
traffic('396574596','Αγίας Λαύρας','').
traffic('396574600','Αγίας Λαύρας','').
traffic('396574601','Αγίας Λαύρας','').
traffic('396574602','Αγίας Λαύρας','').
traffic('396574603','Δροσίνη','').
traffic('396574604','Ηρακλείου','').
traffic('396574605','','').
traffic('396574606','','').
traffic('396642658','','').
traffic('396642659','','').
traffic('396642660','','').
traffic('396642661','','').
traffic('396642662','','').
traffic('396642663','','').
traffic('396642665','','').
traffic('396642666','','').
traffic('396642667','','').
traffic('396642668','','').
traffic('396642669','','').
traffic('396642670','','').
traffic('396642671','','').
traffic('396642672','','').
traffic('396642673','','').
traffic('396642674','Δαβάκη - Πίνδου','').
traffic('396678037','Στρατηγού Μακρυγιάννη','').
traffic('396690426','Δομοκού','').
traffic('396690427','Θ. Δηληγιάννη','').
traffic('396690428','Πλατεία Αττικής','').
traffic('396690429','Φαβιέρου','').
traffic('396690430','','').
traffic('396690431','','').
traffic('396719507','Σαρκουδινου Μ.','').
traffic('396719508','Κράτητος','').
traffic('396719509','Κυζίκου','').
traffic('396719510','Εφέσου','').
traffic('397060631','Ειρήνης','').
traffic('397146732','','').
traffic('397146733','','').
traffic('397146734','','').
traffic('397146735','','').
traffic('397146736','','').
traffic('397146737','','').
traffic('397146740','','').
traffic('397146745','','').
traffic('397146747','','').
traffic('397146750','','').
traffic('397146752','','').
traffic('397146753','','').
traffic('397146754','','').
traffic('397146755','','').
traffic('397146756','','').
traffic('397146758','','').
traffic('397146759','','').
traffic('397146760','','').
traffic('397146762','','').
traffic('397146763','','').
traffic('397146765','','').
traffic('397146767','','').
traffic('397146768','','').
traffic('397146769','','').
traffic('397146770','','').
traffic('397146771','','').
traffic('397146772','','').
traffic('397146776','','').
traffic('397146783','','').
traffic('397146784','','').
traffic('397182010','','').
traffic('397182011','','').
traffic('397558436','','').
traffic('397602368','Θηβών','').
traffic('397602369','Παρνασσού','').
traffic('397605491','','').
traffic('397605496','','').
traffic('397699169','','').
traffic('397699170','','').
traffic('397699171','','').
traffic('397764412','Μιαούλη Ανδρέα','').
traffic('397800779','','').
traffic('397800780','','').
traffic('397800781','','').
traffic('397800782','','').
traffic('398172548','','').
traffic('398520161','Πουλοπούλα Part 1 AM','').
traffic('398553770','Αγίας Λαύρας','').
traffic('398553771','Αγίας Λαύρας','').
traffic('398553772','Αγίου Γεωργίου','').
traffic('398553773','Ανατολικής Ρωμυλίας','').
traffic('398553774','Ανατολικής Ρωμυλίας','').
traffic('398553775','Ανατολικής Ρωμυλίας','').
traffic('398553776','Ανατολικής Ρωμυλίας','').
traffic('398553777','Ανατολικής Ρωμυλίας','').
traffic('398553778','Ανατολικής Ρωμυλίας','').
traffic('398553779','Ανατολικής Ρωμυλίας','').
traffic('398553780','Ανατολικής Ρωμυλίας','').
traffic('398553781','Ανατολικής Ρωμυλίας','').
traffic('398553782','Ανατολικής Ρωμυλίας','').
traffic('398553783','Ανατολικής Ρωμυλίας','').
traffic('398553784','Ανατολικής Ρωμυλίας','').
traffic('398553785','Ανδρέα Παπανδρέου','').
traffic('398553786','Ανδρέα Παπανδρέου','').
traffic('398553787','Ελευθερίου Βενιζέλου','').
traffic('398553788','Κύπρου','').
traffic('398553789','Μετσόβου','').
traffic('398553790','Μπότσαρη Μάρκου','').
traffic('398553791','Μπότσαρη Μάρκου','').
traffic('398554152','','').
traffic('398554153','','').
traffic('398731900','','').
traffic('398731901','','').
traffic('398731903','','').
traffic('398740839','','').
traffic('398740840','','').
traffic('398740841','','').
traffic('398740842','','').
traffic('398740844','','').
traffic('398741919','','').
traffic('398741920','','').
traffic('398741921','','').
traffic('398741922','','').
traffic('398741923','','').
traffic('398741924','','').
traffic('398742855','','').
traffic('398742856','','').
traffic('398742857','','').
traffic('398742861','','').
traffic('398742862','','').
traffic('398743684','','').
traffic('398750592','Λιακαταίων','').
traffic('398750594','Λιακαταίων','').
traffic('398806908','','').
traffic('398824697','','').
traffic('398847205','','').
traffic('398847206','','').
traffic('398847207','','').
traffic('398847208','','').
traffic('398847209','','').
traffic('398847210','','').
traffic('398922388','','').
traffic('398922391','','').
traffic('398922392','','').
traffic('398922393','','').
traffic('398922395','','').
traffic('398922396','','').
traffic('398922397','','').
traffic('398922398','','').
traffic('398922399','','').
traffic('398922400','','').
traffic('398922401','','').
traffic('398922402','','').
traffic('398922403','Αγίας Λαύρας','').
traffic('398925887','','').
traffic('398925888','','').
traffic('398928132','Εθνικής Αντίστασης','').
traffic('398928135','','').
traffic('398928136','','').
traffic('398928137','Αναψυκτηριο Δεξι','').
traffic('398928139','Εθνικής Αντίστασης','').
traffic('398928141','Εθνικής Αντίστασης','').
traffic('398928142','Εθνικής Αντίστασης','').
traffic('398928825','','').
traffic('398928826','','').
traffic('398955779','','').
traffic('398956678','','').
traffic('398993537','','').
traffic('399048275','','').
traffic('399048279','','').
traffic('399048281','','').
traffic('399048283','','').
traffic('399303652','Πάροδος Αλαμάνας','').
traffic('399304378','Πλατεία Αναπήρων','').
traffic('399305899','Αχιλλέως','').
traffic('399305900','Λένορμαν','').
traffic('399307990','','').
traffic('399307991','','').
traffic('399307992','','').
traffic('399308567','','').
traffic('399308568','','').
traffic('399308669','','').
traffic('399308692','','').
traffic('399308821','','').
traffic('399309856','','').
traffic('399309857','','').
traffic('399311379','','').
traffic('399311380','','').
traffic('399311381','','').
traffic('399311882','','').
traffic('399312742','','').
traffic('399312743','','').
traffic('399312744','','').
traffic('399312745','','').
traffic('399312925','','').
traffic('399312934','','').
traffic('399313144','','').
traffic('399313145','','').
traffic('399313146','','').
traffic('399315327','','').
traffic('399315328','','').
traffic('399315329','','').
traffic('399315330','','').
traffic('399315331','','').
traffic('399593938','','').
traffic('399593939','','').
traffic('399593940','','').
traffic('399593942','','').
traffic('399593943','','').
traffic('399615034','','').
traffic('399615036','','').
traffic('399615039','','').
traffic('399615041','','').
traffic('399615043','','').
traffic('399615046','','').
traffic('399615048','','').
traffic('399615050','','').
traffic('399615052','','').
traffic('399615054','','').
traffic('399615056','','').
traffic('399615057','','').
traffic('399615059','','').
traffic('399615062','','').
traffic('399615063','','').
traffic('399615065','','').
traffic('399615067','','').
traffic('399615069','','').
traffic('399615074','','').
traffic('399615076','','').
traffic('399615077','','').
traffic('399725348','Επέκταση Τραμ προς Πειραιά','').
traffic('399725358','','').
traffic('399735590','','').
traffic('399826709','','').
traffic('399826710','','').
traffic('400030416','','').
traffic('400030417','','').
traffic('400030418','','').
traffic('400030420','','').
traffic('400030421','','').
traffic('400030422','','').
traffic('400030423','','').
traffic('400030424','','').
traffic('400030425','','').
traffic('400030426','','').
traffic('400030431','','').
traffic('400030432','','').
traffic('400079108','','').
traffic('400079109','','').
traffic('400079110','','').
traffic('400079111','','').
traffic('400079112','','').
traffic('400079113','','').
traffic('400079114','','').
traffic('400079478','','').
traffic('400182740','Trizato Trail','').
traffic('400182741','','').
traffic('400278142','','').
traffic('400278143','','').
traffic('400351275','','').
traffic('400351276','','').
traffic('400351277','','').
traffic('400351278','','').
traffic('400351279','','').
traffic('400351280','','').
traffic('400354411','','').
traffic('400354412','','').
traffic('400354413','','').
traffic('400356108','','').
traffic('400356112','','').
traffic('400356113','','').
traffic('400356114','','').
traffic('400358708','','').
traffic('400358711','','').
traffic('400358712','','').
traffic('400358713','','').
traffic('400449363','Αρριανού','').
traffic('400470926','','').
traffic('400530134','','').
traffic('400571077','','').
traffic('400571078','Γ. Μπλέσσα','').
traffic('400571079','Γ. Μπλέσσα','').
traffic('400571080','Γ. Μπλέσσα','').
traffic('400571081','Γ. Μπλέσσα','').
traffic('400571082','Γ. Μπλέσσα','').
traffic('400571084','Γ. Μπλέσσα','').
traffic('400571085','Γ. Μπλέσσα','').
traffic('400571086','Γ. Μπλέσσα','').
traffic('400571087','Γ. Μπλέσσα','').
traffic('400571088','Γ. Μπλέσσα','').
traffic('400571091','Γ. Μπλέσσα','').
traffic('400571092','Γ. Μπλέσσα','').
traffic('400571093','Γ. Μπλέσσα','').
traffic('400579802','','').
traffic('400607897','Γεωργίου Σουρή','').
traffic('400626292','','').
traffic('400660066','','').
traffic('400660069','','').
traffic('400660071','','').
traffic('400660072','','').
traffic('400684499','Επαμεινώνδα','').
traffic('400684501','','').
traffic('400684502','','').
traffic('400688459','','').
traffic('400824744','Αγίας Γλυκερίας','').
traffic('400824745','Αγίας Γλυκερίας','').
traffic('400824746','Αγίας Γλυκερίας','').
traffic('400824747','Αγίας Γλυκερίας','').
traffic('400824748','Αγίας Γλυκερίας','').
traffic('400824749','Γαλατσίου','').
traffic('400824750','Γαλατσίου','').
traffic('400824751','Γαλατσίου','').
traffic('400824752','Βεΐκου','').
traffic('400824753','','').
traffic('400824754','','').
traffic('400824755','','').
traffic('400824756','Βεΐκου','').
traffic('400824757','Πρωτοπαπαδάκη','').
traffic('400824758','Πρωτοπαπαδάκη','').
traffic('400829834','Αλεξάνδρας','').
traffic('400829835','Μαυροματαίων','').
traffic('400865745','','').
traffic('400865746','','').
traffic('400888875','','').
traffic('400984721','Κοκκινοπούλου','').
traffic('400984723','Κοκκινοπούλου','').
traffic('400984725','Κοκκινοπούλου','').
traffic('400984728','Κοκκινοπούλου','').
traffic('400984732','','').
traffic('400984735','','').
traffic('400984737','','').
traffic('400984739','','').
traffic('401072900','','').
traffic('401291550','','').
traffic('401291552','','').
traffic('401291556','','').
traffic('401291557','','').
traffic('401291560','','').
traffic('401291561','','').
traffic('401291562','','').
traffic('401291564','','').
traffic('401291565','','').
traffic('401291566','','').
traffic('401291567','','').
traffic('401291568','','').
traffic('401291572','','').
traffic('401291573','','').
traffic('401291574','Κύμης','').
traffic('401291575','','').
traffic('401291576','','').
traffic('401291577','','').
traffic('401291580','','').
traffic('401291585','Εθνικής Αντιστάσεως','').
traffic('401291586','','').
traffic('401291587','','').
traffic('401291588','Καποδιστρίου','').
traffic('401291589','Μητροπολήτη Προκοπίου','').
traffic('401291590','Μητροπολήτη Προκοπίου','').
traffic('401329700','','').
traffic('401329702','','').
traffic('401455517','','').
traffic('401572429','','').
traffic('401572433','','').
traffic('401589234','','').
traffic('401599096','','').
traffic('401599098','','').
traffic('401600858','','').
traffic('401601137','Στοά Χ. Μπολάνη','').
traffic('401608887','','').
traffic('401608888','','').
traffic('401608889','','').
traffic('401608890','','').
traffic('401608891','','').
traffic('401608892','','').
traffic('401608893','Σταδίου','').
traffic('401620791','','').
traffic('401624212','','').
traffic('401657936','','').
traffic('401657937','','').
traffic('401750699','','').
traffic('401758155','','').
traffic('401761862','','').
traffic('401773130','','').
traffic('401773131','','').
traffic('401786197','','').
traffic('401789210','','').
traffic('401789214','Γρηγορίου Θεολόγου','').
traffic('401811498','Ελευθερίου Βενιζέλου','').
traffic('401811499','','').
traffic('401811500','','').
traffic('401811501','','').
traffic('401811502','','').
traffic('401815055','','').
traffic('401907938','','').
traffic('401907939','','').
traffic('401907940','','').
traffic('401915697','','').
traffic('401915698','','').
traffic('401915699','','').
traffic('401915700','','').
traffic('401916320','','').
traffic('401984047','','').
traffic('402011856','','').
traffic('402011857','','').
traffic('402011858','','').
traffic('402011861','','').
traffic('402016574','','').
traffic('402016575','Στοά Λέκκα Silver Way','').
traffic('402016576','Στοά Λέκκα Silver Way','').
traffic('402027569','','').
traffic('402027570','','').
traffic('402027571','','').
traffic('402027572','','').
traffic('402029865','','').
traffic('402029866','','').
traffic('402337610','Στοά Πετροπούλου','').
traffic('402337611','Στοά Παναγιωτόπουλοι','').
traffic('402341819','Καποδιστρίου','').
traffic('402341820','Καποδιστρίου','').
traffic('402341821','Καποδιστρίου','').
traffic('402341822','','').
traffic('402341823','','').
traffic('402345107','','').
traffic('402345108','','').
traffic('402345109','','').
traffic('402345110','','').
traffic('402345111','','').
traffic('402345114','','').
traffic('402345115','','').
traffic('402345116','','').
traffic('402349899','','').
traffic('402357498','','').
traffic('402360977','','').
traffic('402360978','Στοά Εστίας','').
traffic('402369144','','').
traffic('402373088','','').
traffic('402373089','','').
traffic('402375021','','').
traffic('402375022','','').
traffic('402375023','','').
traffic('402375024','','').
traffic('402383829','','').
traffic('402383830','Κύπρου','').
traffic('402383831','Τσακάλωφ','').
traffic('402402481','Σφηττίων','').
traffic('402402482','Κειριάδων','').
traffic('402523042','','').
traffic('402523043','','').
traffic('402523046','','').
traffic('402531554','','').
traffic('402531555','','').
traffic('402531556','','').
traffic('402531557','','').
traffic('402534074','Στοά Ευριπίδου','').
traffic('402536636','','').
traffic('402536643','','').
traffic('402537664','','').
traffic('402537665','','').
traffic('402537816','','').
traffic('402750925','','').
traffic('402758086','','').
traffic('402758087','Στοά Ανατολής','').
traffic('402758088','','').
traffic('402759775','','').
traffic('402761096','','').
traffic('402761097','','').
traffic('402762869','','').
traffic('402762870','','').
traffic('402762871','','').
traffic('402824794','','').
traffic('402824795','','').
traffic('402824796','','').
traffic('402825300','','').
traffic('402826120','','').
traffic('402873437','','').
traffic('402873438','','').
traffic('402873439','','').
traffic('402873440','','').
traffic('402873441','','').
traffic('402873442','Συγγρού','').
traffic('402909756','','').
traffic('402909761','','').
traffic('402909763','','').
traffic('402909765','','').
traffic('402909767','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('402909770','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('403239838','','').
traffic('403239839','','').
traffic('403239840','','').
traffic('403239841','','').
traffic('403239842','','').
traffic('403239843','','').
traffic('403239844','','').
traffic('403239845','','').
traffic('403239846','','').
traffic('403239847','','').
traffic('403239848','','').
traffic('403239849','','').
traffic('403239850','','').
traffic('403239851','','').
traffic('403239852','','').
traffic('403239853','','').
traffic('403239854','','').
traffic('403239855','','').
traffic('403239856','','').
traffic('403239857','','').
traffic('403239858','','').
traffic('403239859','','').
traffic('403239860','','').
traffic('403239861','','').
traffic('403239862','','').
traffic('403239863','','').
traffic('403239864','','').
traffic('403239865','','').
traffic('403239866','','').
traffic('403239867','','').
traffic('403239868','','').
traffic('403239869','','').
traffic('403239870','','').
traffic('403239871','','').
traffic('403239872','','').
traffic('403239873','','').
traffic('403239874','','').
traffic('403239875','','').
traffic('403239876','','').
traffic('403239878','','').
traffic('403239879','','').
traffic('403239880','','').
traffic('403239881','','').
traffic('403239882','','').
traffic('403239883','','').
traffic('403239884','','').
traffic('403239885','','').
traffic('403239886','','').
traffic('403239887','','').
traffic('403239888','','').
traffic('403239889','','').
traffic('403239890','','').
traffic('403239891','','').
traffic('403239892','','').
traffic('403239893','','').
traffic('403239894','','').
traffic('403239895','','').
traffic('403239896','','').
traffic('403239897','','').
traffic('403239898','','').
traffic('403239899','','').
traffic('403239900','','').
traffic('403239901','','').
traffic('403239902','','').
traffic('403239903','','').
traffic('403239904','','').
traffic('403239905','','').
traffic('403239906','','').
traffic('403239907','','').
traffic('403239908','','').
traffic('403239909','','').
traffic('403239910','','').
traffic('403239911','','').
traffic('403239912','','').
traffic('403239913','','').
traffic('403239914','','').
traffic('403239915','','').
traffic('403239916','','').
traffic('403239917','','').
traffic('403239918','','').
traffic('403239919','','').
traffic('403239920','','').
traffic('403239921','','').
traffic('403239922','','').
traffic('403239923','','').
traffic('403239924','','').
traffic('403239925','','').
traffic('403239926','','').
traffic('403239927','','').
traffic('403239928','','').
traffic('403239929','','').
traffic('403239930','','').
traffic('403239931','','').
traffic('403239932','','').
traffic('403239933','','').
traffic('403239934','','').
traffic('403239935','','').
traffic('403239936','','').
traffic('403239937','','').
traffic('403239938','','').
traffic('403239939','','').
traffic('403239940','','').
traffic('403239941','','').
traffic('403239942','','').
traffic('403239943','','').
traffic('403239944','','').
traffic('403239945','','').
traffic('403239946','','').
traffic('403239947','','').
traffic('403239948','','').
traffic('403239949','','').
traffic('403239950','','').
traffic('403239951','','').
traffic('403239952','','').
traffic('403239953','','').
traffic('403239954','','').
traffic('403239955','','').
traffic('403239956','','').
traffic('403239957','','').
traffic('403239958','','').
traffic('403239959','','').
traffic('403239960','','').
traffic('403239961','','').
traffic('403239962','','').
traffic('403239963','Μαυροματαίων','').
traffic('403239964','Στοά Αγίου Γεωργίου','').
traffic('403239965','Στοά Β. Παπαχρυσάνθου','').
traffic('403239966','Στοά Βοιβόνδα','').
traffic('403239967','Στοά Εμπόρων','').
traffic('403239968','Στοά Εστίας','').
traffic('403239969','Στοά Εστίας','').
traffic('403239970','Στοά Ευριπίδου','').
traffic('403239971','Στοά Ευριπίδου','').
traffic('403239972','Στοά Καλλιγά','').
traffic('403239973','Στοά Καλλιγά','').
traffic('403239974','Στοά Κολοκοτρώνης','').
traffic('403239975','Στοά Μέγαρο','').
traffic('403239976','Στοά Μαρκοπούλου Αγίου Μάρκου','').
traffic('403239977','Στοά Παππού','').
traffic('403239978','Στοά Πραξιτέλους','').
traffic('403239979','Στοά Πύρρου','').
traffic('403239980','Στοά Τοσίτσα','').
traffic('403239981','Στοά Χ. Μπολάνη','').
traffic('403348199','','').
traffic('403348201','','').
traffic('403348202','','').
traffic('403348203','','').
traffic('403348205','','').
traffic('403348206','','').
traffic('403348207','','').
traffic('403348208','','').
traffic('403348209','','').
traffic('403437993','','').
traffic('403437994','','').
traffic('403437995','','').
traffic('403437996','','').
traffic('403437997','','').
traffic('403437998','','').
traffic('403437999','','').
traffic('403438001','','').
traffic('403438002','','').
traffic('403438488','','').
traffic('403438489','','').
traffic('403514425','','').
traffic('403514426','','').
traffic('403514427','','').
traffic('403514428','Ιερά Οδός','').
traffic('403514429','Ιερά Οδός','').
traffic('403542959','','').
traffic('403542960','','').
traffic('403542963','','').
traffic('404264692','','').
traffic('404404452','','').
traffic('404404454','','').
traffic('404404456','','').
traffic('404404457','','').
traffic('404404458','','').
traffic('404406631','Ελευθερίας','').
traffic('404406632','','').
traffic('404406633','','').
traffic('404424880','','').
traffic('404424881','','').
traffic('404424882','','').
traffic('404424883','','').
traffic('404424884','','').
traffic('404484753','','').
traffic('404484754','','').
traffic('404484755','','').
traffic('404484937','','').
traffic('404484938','','').
traffic('404989695','','').
traffic('404990178','','').
traffic('404990555','','').
traffic('404990556','','').
traffic('404990557','','').
traffic('404990727','','').
traffic('404990982','','').
traffic('405005277','','').
traffic('405005278','','').
traffic('405005672','','').
traffic('405685237','','').
traffic('405685238','','').
traffic('405685239','','').
traffic('405694251','','').
traffic('405694252','','').
traffic('405743240','','').
traffic('405745233','','').
traffic('405750375','','').
traffic('405954563','','').
traffic('405954564','','').
traffic('405954565','Πάρκο Χαμοστέρνας','').
traffic('405955019','','').
traffic('405970074','','').
traffic('405972923','','').
traffic('405974819','','').
traffic('405974820','','').
traffic('405997404','','').
traffic('405997406','','').
traffic('405997407','','').
traffic('406006592','','').
traffic('406006593','','').
traffic('406007117','Εθνικής Αντιστάσεως','').
traffic('406013466','','').
traffic('406013467','','').
traffic('406013468','','').
traffic('406013469','','').
traffic('407175745','Θεμιστοκλέους','').
traffic('407183217','','').
traffic('407183218','','').
traffic('407183219','','').
traffic('407267110','','').
traffic('407283662','','').
traffic('407283663','','').
traffic('407283665','','').
traffic('407509161','','').
traffic('407511905','','').
traffic('407511906','','').
traffic('407511907','','').
traffic('407511908','','').
traffic('407511909','','').
traffic('407511910','','').
traffic('407511912','','').
traffic('407511913','','').
traffic('407511914','','').
traffic('407511915','','').
traffic('407521159','','').
traffic('407521160','','').
traffic('407521161','','').
traffic('407521162','','').
traffic('407521163','','').
traffic('407521164','','').
traffic('407521165','','').
traffic('407521168','','').
traffic('407521169','','').
traffic('407521170','','').
traffic('407521171','','').
traffic('407521172','','').
traffic('407521173','','').
traffic('407527849','','').
traffic('407527850','','').
traffic('407527851','','').
traffic('407527852','','').
traffic('407527853','','').
traffic('407527854','','').
traffic('407527855','','').
traffic('407527856','','').
traffic('407527857','','').
traffic('407527858','','').
traffic('407527859','','').
traffic('407527860','','').
traffic('407527861','','').
traffic('407527862','','').
traffic('407527863','','').
traffic('407527864','','').
traffic('407789214','','').
traffic('407789215','','').
traffic('407789217','','').
traffic('407789218','','').
traffic('407789219','','').
traffic('407789220','','').
traffic('407789222','','').
traffic('408277775','Μεσολογγίου','').
traffic('408277776','Μεσολογγίου','').
traffic('408292869','','').
traffic('408514697','','').
traffic('408514698','','').
traffic('408514699','','').
traffic('408514700','','').
traffic('408514809','','').
traffic('408514894','','').
traffic('408514895','','').
traffic('408519796','','').
traffic('408543755','','').
traffic('408545212','','').
traffic('409010892','Μενελάου','').
traffic('409010894','Κρέμου Γ.','').
traffic('409010895','Κρέμου Γ.','').
traffic('409010896','Αγίων Πάντων','').
traffic('409010922','Νικολάου Πλαστήρα','').
traffic('409047947','Ζωοδόχου Πηγής','').
traffic('409047948','Κουντουριώτου','').
traffic('409094514','','').
traffic('409094515','Ερμού','').
traffic('409219452','','').
traffic('409220869','','').
traffic('409224947','','').
traffic('409265877','','').
traffic('409265878','','').
traffic('409265879','','').
traffic('409266524','Καποδιστρίου','').
traffic('409269445','Βεΐκου','').
traffic('409269446','Αναγεννήσεως','').
traffic('409494112','Μαραθώνος','').
traffic('409572903','','').
traffic('409572906','','').
traffic('409598652','','').
traffic('409600615','','').
traffic('409600617','','').
traffic('409600619','','').
traffic('409600621','','').
traffic('409600623','','').
traffic('409600625','Αφαίας','').
traffic('409600626','Αφαίας','').
traffic('409600628','','').
traffic('409602878','','').
traffic('409866638','','').
traffic('409866639','','').
traffic('409866640','','').
traffic('409866641','','').
traffic('409866642','','').
traffic('409866643','','').
traffic('409866644','','').
traffic('409866645','','').
traffic('409866646','','').
traffic('409866647','','').
traffic('409866648','','').
traffic('409866649','','').
traffic('409866840','','').
traffic('410287139','','').
traffic('410574081','','').
traffic('410574083','','').
traffic('410574090','','').
traffic('410574091','','').
traffic('410574094','','').
traffic('410574095','','').
traffic('410588168','','').
traffic('410590202','','').
traffic('410618887','','').
traffic('410618889','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('410649665','','').
traffic('410661542','','').
traffic('410744585','','').
traffic('410745291','','').
traffic('410745293','','').
traffic('410745294','','').
traffic('410745295','','').
traffic('410745296','','').
traffic('410745297','','').
traffic('410745298','','').
traffic('410753778','','').
traffic('410753779','','').
traffic('410753780','','').
traffic('410757088','','').
traffic('410757089','Πίνδου','').
traffic('410757091','Πίνδου','').
traffic('410757094','','').
traffic('410766172','Αργυροκάστρου','').
traffic('410766173','Αργυροκάστρου','').
traffic('410954263','Εθνικής Αμύνης','').
traffic('410954264','Εθνικής Αμύνης','').
traffic('410954265','Εθνικής Αμύνης','').
traffic('410954266','','').
traffic('410954267','','').
traffic('410968078','','').
traffic('410970780','Αίνου','').
traffic('410971485','Αμβροσίου Φραντζή','').
traffic('411510326','Εθνικής Αντιστάσεως','').
traffic('411510327','','').
traffic('411510328','','').
traffic('411511062','','').
traffic('411807851','','').
traffic('411807852','','').
traffic('412534104','Ασπασίας','').
traffic('412534105','Ασπασίας','').
traffic('412535175','','').
traffic('412907508','','').
traffic('413437841','','').
traffic('413437842','','').
traffic('413510778','','').
traffic('413510779','','').
traffic('413513638','','').
traffic('413513639','','').
traffic('413880658','','').
traffic('413880661','','').
traffic('413880665','','').
traffic('413880669','','').
traffic('413880672','','').
traffic('413880674','Λιοσίων','').
traffic('413880677','','').
traffic('413880679','Δημοκρατίας','').
traffic('413880683','Δημοκρατίας','').
traffic('413880688','Δημοκρατίας','').
traffic('413880695','Δημοκρατίας','').
traffic('413880698','Λιοσίων','').
traffic('413880704','Στρατηγού Καλλάρη','').
traffic('413880709','Στρατηγού Καλλάρη','').
traffic('413880712','Στρατηγού Καλλάρη','').
traffic('413880715','Στρατηγού Καλλάρη','').
traffic('413881145','','').
traffic('413881149','','').
traffic('414031407','','').
traffic('415354155','Φιλικής Εταιρείας','').
traffic('415625750','','').
traffic('415625757','','').
traffic('415627113','','').
traffic('415627114','','').
traffic('415776589','','').
traffic('415780848','','').
traffic('415780850','','').
traffic('415824838','Ιωάννου Αποστολόπουλου','').
traffic('415824841','Ιωάννου Αποστολόπουλου','').
traffic('415824845','','').
traffic('416017560','','').
traffic('416017563','','').
traffic('416167095','','').
traffic('416169198','','').
traffic('416169199','','').
traffic('416169200','','').
traffic('416169201','','').
traffic('416169202','','').
traffic('416169203','','').
traffic('416169204','','').
traffic('416169205','','').
traffic('416169206','','').
traffic('416169207','','').
traffic('416169208','','').
traffic('416169209','','').
traffic('416169782','','').
traffic('416169783','','').
traffic('416169784','','').
traffic('416169785','','').
traffic('416169786','','').
traffic('416169787','','').
traffic('416170722','','').
traffic('416170723','','').
traffic('416170724','','').
traffic('416170725','','').
traffic('416170726','','').
traffic('416170727','','').
traffic('416170728','','').
traffic('416170729','','').
traffic('416464709','Κνωσού','').
traffic('416467086','','').
traffic('416660783','','').
traffic('416660784','','').
traffic('416661655','','').
traffic('416661656','','').
traffic('416661657','','').
traffic('416663263','','').
traffic('416663264','','').
traffic('416663265','','').
traffic('416663266','','').
traffic('416663267','','').
traffic('416670885','','').
traffic('416670886','','').
traffic('416670887','','').
traffic('416670888','','').
traffic('416670889','','').
traffic('416719286','Αλσους','').
traffic('416719289','Ηπείρου','').
traffic('416719292','Ηπείρου','').
traffic('416728089','Αλσους','').
traffic('416739512','','').
traffic('416747209','','').
traffic('416747211','','').
traffic('416747212','','').
traffic('416747215','','').
traffic('416747217','','').
traffic('416747219','','').
traffic('416747221','','').
traffic('416747223','','').
traffic('416747224','','').
traffic('416753439','','').
traffic('416753443','','').
traffic('416753446','','').
traffic('416753449','','').
traffic('416753453','','').
traffic('416753458','','').
traffic('416753461','','').
traffic('416753467','','').
traffic('416753472','','').
traffic('416753476','','').
traffic('416753479','','').
traffic('416753484','','').
traffic('416758456','','').
traffic('416758459','','').
traffic('416758463','','').
traffic('416758466','','').
traffic('416758470','','').
traffic('416758473','','').
traffic('416758477','','').
traffic('416758480','','').
traffic('416758484','','').
traffic('416758488','','').
traffic('416758490','','').
traffic('416758494','','').
traffic('416758497','','').
traffic('416758499','','').
traffic('416758503','','').
traffic('416758506','','').
traffic('416759255','','').
traffic('416759260','','').
traffic('416759651','','').
traffic('416759658','','').
traffic('416760311','','').
traffic('416782878','','').
traffic('416782958','Σαρανταπόρου','').
traffic('417036884','','').
traffic('417036893','','').
traffic('417036900','Ποσειδώνος','').
traffic('417041083','','').
traffic('417041093','','').
traffic('417041097','','').
traffic('417041099','','').
traffic('417041101','','').
traffic('417041104','','').
traffic('417041106','','').
traffic('417041110','','').
traffic('417041112','','').
traffic('417365929','Ιωάννου Αποστολόπουλου','').
traffic('417367037','','').
traffic('417367038','','').
traffic('417367039','','').
traffic('417367040','','').
traffic('417371699','','').
traffic('417371704','','').
traffic('418255211','','').
traffic('418255212','','').
traffic('418334503','','').
traffic('418334507','','').
traffic('418334508','','').
traffic('418335681','','').
traffic('418335682','','').
traffic('418335684','','').
traffic('418335686','','').
traffic('418338500','','').
traffic('418338501','','').
traffic('418581291','','').
traffic('418581293','','').
traffic('418581295','','').
traffic('418581298','','').
traffic('418581300','','').
traffic('418581302','','').
traffic('418581304','','').
traffic('418669107','','').
traffic('418669117','','').
traffic('418669122','','').
traffic('418669127','','').
traffic('418669130','','').
traffic('418669133','','').
traffic('418669137','','').
traffic('418669141','','').
traffic('418669144','','').
traffic('418669151','','').
traffic('418669154','','').
traffic('418669158','','').
traffic('418669162','','').
traffic('418669167','','').
traffic('418669170','','').
traffic('418936919','Αμφιπόλεως','').
traffic('418966303','','').
traffic('418966304','','').
traffic('418966305','Περικλέους','').
traffic('418978953','Κύμης','').
traffic('418978955','Κύμης','').
traffic('418980455','','').
traffic('418984802','','').
traffic('418984805','','').
traffic('418984806','','').
traffic('418984809','','').
traffic('418984813','','').
traffic('418984814','','').
traffic('418984819','','').
traffic('418984822','','').
traffic('419194293','','').
traffic('419194296','','').
traffic('419239754','Αθηνών','').
traffic('419239755','Αθηνών','').
traffic('419327751','Ελευθερίου Βενιζέλου','').
traffic('419327754','Ευριπίδου','').
traffic('419327755','Ευριπίδου','').
traffic('419327756','Λυσικράτους','').
traffic('419327757','Λυσικράτους','').
traffic('419327758','Μπουμπουλίνας','').
traffic('419327759','Ελευθερίου Βενιζέλου','').
traffic('419327760','Ελευθερίου Βενιζέλου','').
traffic('419327761','Ελευθερίου Βενιζέλου','').
traffic('419327762','Ελευθερίου Βενιζέλου','').
traffic('419327763','Ελευθερίου Βενιζέλου','').
traffic('419327764','Ελευθερίου Βενιζέλου','').
traffic('419327765','Ελευθερίου Βενιζέλου','').
traffic('419327766','Ελευθερίου Βενιζέλου','').
traffic('419327767','Ελευθερίου Βενιζέλου','').
traffic('419327768','Μπουμπουλίνας','').
traffic('419407982','','').
traffic('419407983','','').
traffic('419407984','Καλλιρόης','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('419407985','Κοίλης','').
traffic('419712511','','').
traffic('420038702','','').
traffic('420038703','Μετρό Αθήνας Γραμμή 4','').
traffic('420253813','','').
traffic('421076989','','').
traffic('421076990','','').
traffic('421076991','','').
traffic('421478699','Μετρό Αθήνας Γραμμή 4','').
traffic('421478787','Μετρό Αθήνας Γραμμή 4','').
traffic('421478794','Μετρό Αθήνας Γραμμή 4','').
traffic('421483571','Μετρό Αθήνας Γραμμή 2','').
traffic('421676763','','').
traffic('421677655','','').
traffic('421677656','','').
traffic('421677657','','').
traffic('421679588','Κύμης','').
traffic('421679589','','').
traffic('421918540','Ιερά Οδός','').
traffic('421918541','Ιερά Οδός','').
traffic('421918542','Ιερά Οδός','').
traffic('421918543','Ιερά Οδός','').
traffic('421918544','','').
traffic('421920370','Ιερά Οδός','').
traffic('421920371','','').
traffic('421920372','','').
traffic('421920373','','').
traffic('421920374','','').
traffic('421920375','','').
traffic('421920376','','').
traffic('421920377','','').
traffic('421920379','Θηβών','').
traffic('421920380','Θηβών','').
traffic('421920381','Θηβών','').
traffic('421920382','Ιερά Οδός','').
traffic('421920383','Ιερά Οδός','').
traffic('421954014','Ιερά Οδός','').
traffic('421954015','Ιερά Οδός','').
traffic('421954016','Ιερά Οδός','').
traffic('421954017','Ιερά Οδός','').
traffic('421954018','Ιερά Οδός','').
traffic('421954019','Ιερά Οδός','').
traffic('421954020','Ιερά Οδός','').
traffic('421954021','Ιερά Οδός','').
traffic('421954022','Μυριοφύτου','').
traffic('421954023','Αγίου Παντελεήμονος','').
traffic('421954024','Δημαρχείου','').
traffic('421954025','Πέτρας','').
traffic('422216072','Αρτέμιδος','').
traffic('422255140','','').
traffic('422255141','','').
traffic('422255142','','').
traffic('422255143','','').
traffic('422255144','','').
traffic('422255145','','').
traffic('422255146','','').
traffic('422633254','Χαλκηδώνος','').
traffic('422633255','Χάλκης','').
traffic('422639289','','').
traffic('422639290','','').
traffic('422639291','','').
traffic('422639292','','').
traffic('422639293','','').
traffic('422639294','','').
traffic('422646788','','').
traffic('422646789','','').
traffic('422646790','','').
traffic('422646792','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('422646793','','').
traffic('422646794','','').
traffic('422646795','','').
traffic('422646796','','').
traffic('422646797','','').
traffic('422646798','','').
traffic('422646799','','').
traffic('422646800','','').
traffic('422646801','','').
traffic('422646802','','').
traffic('422646803','','').
traffic('422646804','','').
traffic('422646805','','').
traffic('422646806','','').
traffic('422646807','','').
traffic('422646809','','').
traffic('422646810','','').
traffic('422646811','','').
traffic('422646812','','').
traffic('422646813','','').
traffic('422646814','','').
traffic('422646815','','').
traffic('422646816','','').
traffic('422646817','','').
traffic('422646818','Εθνάρχου Μακαρίου','').
traffic('422646819','Εθνάρχου Μακαρίου','').
traffic('422646820','Εθνάρχου Μακαρίου','').
traffic('422646821','Εθνάρχου Μακαρίου','').
traffic('422646822','Παράπλευρη Οδός','').
traffic('422646823','Παράπλευρη Οδός','').
traffic('422646824','Παράπλευρη Οδός','').
traffic('422646825','Παράπλευρη Οδός','').
traffic('422646826','Παράπλευρη Οδός','').
traffic('422646827','Παράπλευρη Οδός','').
traffic('422646828','Παράπλευρη Οδός','').
traffic('422650718','','').
traffic('422650724','Εθνάρχου Μακαρίου','').
traffic('422650728','Εθνάρχου Μακαρίου','').
traffic('422650733','Παράπλευρη Οδός','').
traffic('422650739','Παράπλευρη Οδός','').
traffic('422656307','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('422656308','Αυτοκινητόδρομος 1 (Αθήνα - Θεσσαλονίκη - Εύζωνοι)','').
traffic('422656311','','').
traffic('422656313','','').
traffic('422677993','Αμφιαράου','').
traffic('422677994','Κάδμου','').
traffic('422677995','Κάδμου','').
traffic('422677996','Λένορμαν','').
traffic('422677997','Λένορμαν','').
traffic('422677998','Λένορμαν','').
traffic('422677999','Λένορμαν','').
traffic('422678000','Λένορμαν','').
traffic('422678001','Λένορμαν','').
traffic('422678002','Λένορμαν','').
traffic('422678003','Λένορμαν','').
traffic('422678004','Λένορμαν','').
traffic('422678005','Λένορμαν','').
traffic('422678006','Λένορμαν','').
traffic('422678007','Λένορμαν','').
traffic('422678008','Λένορμαν','').
traffic('422678009','Λένορμαν','').
traffic('422678010','Οιδίποδος','').
traffic('422681305','','').
traffic('422697452','','').
traffic('422697453','','').
traffic('422697454','','').
traffic('422697455','','').
traffic('422697456','','').
traffic('422697457','','').
traffic('422791777','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('422791778','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('422791779','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('422791780','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('422791781','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('422791782','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('422791783','','').
traffic('422791784','Βασιλείου του Μεγάλου','').
traffic('422791785','Ερμού','').
traffic('422791786','Πέτρου Ράλλη','').
traffic('422817072','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('422817073','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('422817074','Πειραιώς','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('422817075','','').
traffic('422817076','','').
traffic('422817077','Αιγηίδων','').
traffic('422827275','Κωνσταντινουπόλεως','').
traffic('422827276','Κωνσταντινουπόλεως','').
traffic('422827277','','').
traffic('422827278','Αμφιπόλεως','').
traffic('422827279','Αμφιπόλεως','').
traffic('422827280','Αμφιπόλεως','').
traffic('422867586','','').
traffic('422867588','','').
traffic('422867590','Αμφιπόλεως','').
traffic('422867592','Αμφιπόλεως','').
traffic('422867593','Αμφιπόλεως','').
traffic('422867594','Αμφιπόλεως','').
traffic('422867597','Ορφέως','').
traffic('422867599','Ορφέως','').
traffic('422867600','Ορφέως','').
traffic('423107078','Αρτέμιδος','').
traffic('423107079','Αρτέμιδος','').
traffic('423141160','','').
traffic('423141161','','').
traffic('423141162','','').
traffic('423141165','','').
traffic('423141166','','').
traffic('423141167','','').
traffic('423144630','','').
traffic('423144631','','').
traffic('423144904','','').
traffic('423144905','','').
traffic('423200901','Δημοκρατίας','').
traffic('423200902','Δημοκρατίας','').
traffic('423208730','Αγίων Αναργύρων','').
traffic('423395872','','').
traffic('423395873','','').
traffic('423439581','Δημητρίου Γούναρη','').
traffic('423439582','Δημητρίου Γούναρη','').
traffic('423439583','Δημητρίου Γούναρη','').
traffic('423439584','Εθνάρχου Μακαρίου','').
traffic('423439585','Εθνάρχου Μακαρίου','').
traffic('423439586','Εθνάρχου Μακαρίου','').
traffic('423439587','Εθνάρχου Μακαρίου','').
traffic('423439588','Βασιλέως Αλεξάνδρου','').
traffic('423439589','Βασιλέως Αλεξάνδρου','').
traffic('423439590','Βασιλέως Αλεξάνδρου','').
traffic('423439591','Παναγή Τσαλδάρη','').
traffic('423439592','Παναγή Τσαλδάρη','').
traffic('423439593','Παναγή Τσαλδάρη','').
traffic('423439594','Παναγή Τσαλδάρη','').
traffic('423439595','Παναγή Τσαλδάρη','').
traffic('423439596','Παναγή Τσαλδάρη','').
traffic('423439597','Παναγή Τσαλδάρη','').
traffic('423439598','Παναγή Τσαλδάρη','').
traffic('423439599','','').
traffic('423439600','','').
traffic('423439601','','').
traffic('423439602','','').
traffic('423439603','','').
traffic('423439604','Τανάγρας','').
traffic('423439605','Φρατζή','').
traffic('423467472','Άνδηρο','').
traffic('423467475','','').
traffic('423643327','Ηρώς Κωνσταντοπούλου','').
traffic('423643328','','').
traffic('423643329','','').
traffic('423643330','','').
traffic('423643331','Αγίου Νικολάου','').
traffic('423643332','Αλαμάνας','').
traffic('423643333','Ανδρέα Παπανδρέου','').
traffic('423643334','Ανδρέα Παπανδρέου','').
traffic('423643335','Ανδρέα Παπανδρέου','').
traffic('423643336','Ανδρέα Παπανδρέου','').
traffic('423643337','Ανδρέα Παπανδρέου','').
traffic('423643338','Ανδρέα Παπανδρέου','').
traffic('423643339','Ανδρέα Παπανδρέου','').
traffic('423643340','Διονυσίου','').
traffic('423643341','Διονυσίου','').
traffic('423643342','Θηβών','').
traffic('423643343','Θηβών','').
traffic('423643344','Κλεάνθους','').
traffic('423643345','Κλεάνθους','').
traffic('423646696','','').
traffic('423646697','','').
traffic('423646698','','').
traffic('423646699','','').
traffic('423646700','','').
traffic('423646701','','').
traffic('423646702','','').
traffic('423646703','','').
traffic('423646704','','').
traffic('423646705','Τροίας','').
traffic('423646706','Τρώων','').
traffic('423650224','','').
traffic('423650225','','').
traffic('423650226','','').
traffic('423650227','','').
traffic('423650228','','').
traffic('423650229','','').
traffic('423650230','','').
traffic('423693591','','').
traffic('423708584','Αγ. Αναργύρων','').
traffic('423708585','Αγ. Αναργύρων','').
traffic('423708586','Αχαρνών','').
traffic('423708587','Νειγύ','').
traffic('423790237','','').
traffic('423864311','','').
traffic('423873623','Αγ. Αναργύρων','').
traffic('423873624','Αχαρνών','').
traffic('423898367','','').
traffic('424048544','','').
traffic('424048546','','').
traffic('424048547','','').
traffic('424074601','','').
traffic('424105008','2ας Μαΐου','').
traffic('424105014','Γρηγορίου Θεολόγου','').
traffic('424105018','Υμηττού','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('424105022','','').
traffic('424105024','','').
traffic('424105026','','').
traffic('424105032','Ανακρέοντος','').
traffic('424105035','Ανακρέοντος','').
traffic('424105037','Αναξαγόρα','').
traffic('424105044','Αναξαγόρα','').
traffic('424105046','Εθνικής Αντίστασης','').
traffic('424105051','Εθνικής Αντίστασης','').
traffic('424105056','Εθνικής Αντίστασης','').
traffic('424105059','Εθνικής Αντίστασης','').
traffic('424105061','Εθνικής Αντίστασης','').
traffic('424105062','Εθνικής Αντίστασης','').
traffic('424105063','Εθνικής Αντίστασης','').
traffic('424105064','Εθνικής Αντίστασης','').
traffic('424105065','Εθνικής Αντίστασης','').
traffic('424105066','Εθνικής Αντίστασης','').
traffic('424105068','Εθνικής Αντίστασης','').
traffic('424105071','Εθνικής Αντίστασης','').
traffic('424105074','Εθνικής Αντίστασης','').
traffic('424105077','Εθνικής Αντίστασης','').
traffic('424105079','Εθνικής Αντίστασης','').
traffic('424105082','Εθνικής Αντίστασης','').
traffic('424105086','Εθνικής Αντίστασης','').
traffic('424105090','Εθνικής Αντίστασης','').
traffic('424105093','Εθνικής Αντίστασης','').
traffic('424105096','Εθνικής Αντίστασης','').
traffic('424105099','Εθνικής Αντίστασης','').
traffic('424105102','Εθνικής Αντίστασης','').
traffic('424105106','Κέννεντυ Τζων','').
traffic('424105109','Κασάμπα','').
traffic('424105112','Κασάμπα','').
traffic('424105114','Κλαζομενών','').
traffic('424105117','Κλαζομενών','').
traffic('424105119','Μεσολογγίου','').
traffic('424105121','Μεσολογγίου','').
traffic('424105123','Νέας Εφέσου','').
traffic('424105126','Νέας Εφέσου','').
traffic('424105128','Πανιωνίου','').
traffic('424105131','Σμύρνης','').
traffic('424105133','Φιλαδελφείας','').
traffic('424105135','Φιλαδελφείας','').
traffic('424250607','','').
traffic('424277037','','').
traffic('424341864','','').
traffic('424488678','','').
traffic('424575208','','').
traffic('424575211','','').
traffic('424575212','','').
traffic('424575214','','').
traffic('424575221','','').
traffic('424575223','Αιακού','').
traffic('424575224','Αιακού','').
traffic('424707875','Αμεδαίου Χ.','').
traffic('424707876','Αμεδαίου Χ.','').
traffic('424707877','Καπετάν Χρονα','').
traffic('424707878','Καπετάν Χρονα','').
traffic('424707879','Φραγκοπούλου','').
traffic('424707880','Κατεχάκη','').
traffic('424707881','Κατεχάκη','').
traffic('424707882','Κατεχάκη','').
traffic('424707885','Κατεχάκη','').
traffic('424707888','Κατεχάκη','').
traffic('424707894','Κατεχάκη','').
traffic('424707899','Κατεχάκη','').
traffic('424707902','Κατεχάκη','').
traffic('424707905','Κατεχάκη','').
traffic('424707908','Κατεχάκη','').
traffic('424707911','Κουσιανόφσκυ','').
traffic('424707914','Κουσιανόφσκυ','').
traffic('424707917','Μακεδονομάχου Πραντούνα','').
traffic('424707919','Μακεδονομάχου Πραντούνα','').
traffic('424707923','Σκαλίδη','').
traffic('424707926','Σκαλίδη','').
traffic('424707928','Βρανά','').
traffic('424707931','','').
traffic('424707933','Καραθεοδωρή','').
traffic('424707935','Κατεχάκη','').
traffic('424707938','Κατεχάκη','').
traffic('424707941','Κατεχάκη','').
traffic('424707943','Κατεχάκη','').
traffic('424707946','Κατεχάκη','').
traffic('424707949','Κατεχάκη','').
traffic('424707951','Κατεχάκη','').
traffic('424707954','Κατεχάκη','').
traffic('424707957','Κατεχάκη','').
traffic('424800006','Υπολοχαγού Αλεξάνδρου Διάκου','').
traffic('424800007','Υπολοχαγού Αλεξάνδρου Διάκου','').
traffic('424802077','Χατζηιωάννου Κ.','').
traffic('424803847','Συνταγματάρχου Γ. Χανιώτη','').
traffic('424946706','Εθνάρχου Μακαρίου','').
traffic('424946708','Ποσειδώνος','').
traffic('424990840','Βλάχου Γ.','').
traffic('425261034','','').
traffic('425268455','Στίβος','').
traffic('425270065','','').
traffic('425691223','Μυκηνών','').
traffic('426246120','','').
traffic('426547529','','').
traffic('426547530','','').
traffic('426844046','','').
traffic('426844047','','').
traffic('426844048','','').
traffic('426844049','','').
traffic('426845229','Μεσογείων','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('426954128','Βεάκη Αιμ.','').
traffic('426954129','Βεάκη Αιμ.','').
traffic('426954130','Κύρου Αχ.','').
traffic('426954131','Κύρου Αχ.','').
traffic('426954799','Βεάκη Αιμ.','').
traffic('426954800','','').
traffic('426955084','Βρανά','').
traffic('426956191','Γκίνη Αγγ.','').
traffic('426957932','','').
traffic('426964791','','').
traffic('427750204','Αχαρνών','').
traffic('427750205','Αχαρνών','').
traffic('427750206','Βικέλα','').
traffic('427750207','Βικέλα','').
traffic('427766547','','').
traffic('427802346','Γαλατσίου','').
traffic('427802347','Γαλατσίου','').
traffic('427802348','Γαλατσίου','').
traffic('427802349','Γαλατσίου','').
traffic('427802350','','').
traffic('427802351','','').
traffic('427802352','','').
traffic('427802353','','').
traffic('427802354','','').
traffic('427802355','Ανθέων','').
traffic('427802356','Ανθέων','').
traffic('427802357','Ανθέων','').
traffic('427802358','Ανθέων','').
traffic('427802359','Δήλου','').
traffic('427802360','Ελευθερίου Βενιζέλου','').
traffic('427802361','Πρωτοπαπαδάκη','').
traffic('427802363','Πρωτοπαπαδάκη','').
traffic('427802364','Πρωτοπαπαδάκη','').
traffic('427802365','Πρωτοπαπαδάκη','').
traffic('427802366','Πρωτοπαπαδάκη','').
traffic('427849153','Ηλιουπόλεως','').
traffic('427849154','Παναγή Τσαλδάρη','').
traffic('427849155','','').
traffic('427849156','','').
traffic('427849157','','').
traffic('427849158','Ηλία Ηλιού','').
traffic('427849159','Ηλία Ηλιού','').
traffic('427982053','','').
traffic('428040819','','').
traffic('428040820','','').
traffic('428040822','','').
traffic('428040823','Παναγή Τσαλδάρη','').
traffic('428040824','Παναγή Τσαλδάρη','').
traffic('428040825','Παναγή Τσαλδάρη','').
traffic('428040826','Παναγή Τσαλδάρη','').
traffic('428040827','Παναγή Τσαλδάρη','').
traffic('428040828','Παναγή Τσαλδάρη','').
traffic('428040829','Πανδώρου','').
traffic('428040830','Πανδώρου','').
traffic('428040831','','').
traffic('428040834','Λοκρίδος','').
traffic('428040835','Μαραθώνος','').
traffic('428040836','Χαμοστέρνας','').
traffic('428040837','Χαμοστέρνας','').
traffic('428040838','Χαμοστέρνας','').
traffic('428040839','Χαμοστέρνας','').
traffic('428042542','Ευρυδάμαντος','').
traffic('428200567','','').
traffic('428200569','','').
traffic('428200570','','').
traffic('428200572','','').
traffic('428200574','','').
traffic('428200575','','').
traffic('428200577','Επταπυργίου','').
traffic('428200579','Επταπυργίου','').
traffic('428200583','Βιθυνίας','').
traffic('428200586','Δρίνου','').
traffic('428200588','Δρίνου','').
traffic('428200589','Ευελπίδων','').
traffic('428200593','Ευελπίδων','').
traffic('428200596','Ευελπίδων','').
traffic('428200599','Ιωάννου Δροσοπούλου','').
traffic('428200602','Λεωφόρος Τσαλδάρη Κωνσταντίνου','').
traffic('428200603','Λεωφόρος Τσαλδάρη Κωνσταντίνου','').
traffic('428200604','Λεωφόρος Τσαλδάρη Κωνσταντίνου','').
traffic('428200605','Λεωφόρος Τσαλδάρη Κωνσταντίνου','').
traffic('428200606','Λεωφόρος Τσαλδάρη Κωνσταντίνου','').
traffic('428200607','Μουστοξύδη','').
traffic('428455591','','').
traffic('428700321','','').
traffic('428700322','','').
traffic('428700323','','').
traffic('428700324','','').
traffic('428700329','','').
traffic('428700330','','').
traffic('428700331','','').
traffic('428700332','','').
traffic('428700333','','').
traffic('428700334','','').
traffic('428700335','','').
traffic('428700336','','').
traffic('428700337','','').
traffic('428700338','','').
traffic('428700339','','').
traffic('428700340','','').
traffic('428700341','','').
traffic('428700342','','').
traffic('428700343','','').
traffic('428700344','','').
traffic('428700345','','').
traffic('428700346','','').
traffic('428700350','','').
traffic('428700351','','').
traffic('428700352','','').
traffic('428700353','','').
traffic('428700354','','').
traffic('428700355','','').
traffic('428700356','','').
traffic('428700357','','').
traffic('428700358','','').
traffic('428700359','','').
traffic('428700360','','').
traffic('428700361','','').
traffic('428700362','','').
traffic('428700363','','').
traffic('428700364','','').
traffic('428700365','','').
traffic('428700367','','').
traffic('428700368','','').
traffic('428700369','','').
traffic('428700370','','').
traffic('428700371','','').
traffic('428700372','','').
traffic('428700373','','').
traffic('428700374','','').
traffic('428700375','','').
traffic('428700376','','').
traffic('428700377','','').
traffic('428700378','','').
traffic('428700379','','').
traffic('428700380','','').
traffic('428700381','','').
traffic('428700382','','').
traffic('428700383','','').
traffic('428700384','','').
traffic('428700385','','').
traffic('428700387','','').
traffic('428700388','','').
traffic('428700389','','').
traffic('428756613','','').
traffic('428756614','','').
traffic('428756615','','').
traffic('428756616','','').
traffic('428756617','','').
traffic('428874163','Χειμάρας','').
traffic('428874216','Χειμάρας','').
traffic('429248256','','').
traffic('429248257','','').
traffic('429248258','','').
traffic('429248259','','').
traffic('429248260','','').
traffic('429248261','','').
traffic('429248262','','').
traffic('429248263','','').
traffic('429248264','','').
traffic('429248265','','').
traffic('429248266','','').
traffic('429248267','','').
traffic('429248268','','').
traffic('429248269','','').
traffic('429248270','','').
traffic('429248271','','').
traffic('429248272','','').
traffic('429248273','','').
traffic('429248274','','').
traffic('429248275','','').
traffic('429248276','','').
traffic('429248277','','').
traffic('429248278','','').
traffic('429248279','','').
traffic('429248280','','').
traffic('429248281','','').
traffic('429248282','','').
traffic('429248283','','').
traffic('429248284','','').
traffic('429282752','Γαλατείας','').
traffic('429282753','Ακάμαντος','').
traffic('429434132','','').
traffic('429442621','','').
traffic('429442622','','').
traffic('429442623','','').
traffic('429656046','','').
traffic('429656047','','').
traffic('429665127','Αλεξάνδρου Παυλή','').
traffic('429844208','','').
traffic('429922058','','').
traffic('429922059','','').
traffic('429922060','','').
traffic('429922064','','').
traffic('429922065','','').
traffic('430087558','','').
traffic('430087559','','').
traffic('430087560','','').
traffic('430087561','','').
traffic('430087562','','').
traffic('430087563','','').
traffic('431199713','','').
traffic('431525687','Αβύδου','').
traffic('431525688','Αβύδου','').
traffic('431568452','','').
traffic('432112871','Μωραΐτη Α.','').
traffic('432768915','','').
traffic('432768916','','').
traffic('432769559','','').
traffic('432769560','','').
traffic('432769561','','').
traffic('432769562','','').
traffic('432769563','','').
traffic('432769564','','').
traffic('432769565','','').
traffic('432769566','','').
traffic('432769567','','').
traffic('432769926','Παπαζαχαρίου','').
traffic('432770377','','').
traffic('432770378','','').
traffic('432770379','','').
traffic('433217328','','').
traffic('433217330','','').
traffic('433217332','','').
traffic('433218482','','').
traffic('433218483','','').
traffic('433218484','','').
traffic('433218485','','').
traffic('433218486','','').
traffic('433218487','','').
traffic('433218488','','').
traffic('433218489','','').
traffic('433218490','','').
traffic('433218491','','').
traffic('433224914','','').
traffic('433224915','','').
traffic('433224916','','').
traffic('433224917','','').
traffic('433224919','','').
traffic('433224920','','').
traffic('433228430','','').
traffic('433228431','','').
traffic('433228432','','').
traffic('433228433','','').
traffic('433228434','','').
traffic('435006112','','').
traffic('435006113','','').
traffic('435012105','','').
traffic('435319351','','').
traffic('435319352','','').
traffic('435319353','','').
traffic('435319354','','').
traffic('435398520','','').
traffic('435483333','','').
traffic('435483334','','').
traffic('435483335','','').
traffic('435483336','Βασιλείου Βουλγαροκτόνου','').
traffic('435483337','Βασιλείου Βουλγαροκτόνου','').
traffic('435483338','Βελισσάριου','').
traffic('435483340','Γρηγορίου Θεολόγου','').
traffic('435483341','Γρηγορίου Θεολόγου','').
traffic('435483342','Ισαύρων','').
traffic('435483344','Ισαύρων','').
traffic('435483345','Λαμπάρδη','').
traffic('435483346','Πίνδου','').
traffic('435483348','Πατριάρχου Ιερεμίου','').
traffic('435483349','Πατριάρχου Ιερεμίου','').
traffic('435483350','Πατριάρχου Σεργίου','').
traffic('435483352','Πατριάρχου Σεργίου','').
traffic('435483353','Πατριάρχου Φωτίου','').
traffic('435483354','Σγουρού Λ.','').
traffic('435483355','Σγουρού Λ.','').
traffic('435483356','Συνεσίου Κυρήνης','').
traffic('435483357','Συνεσίου Κυρήνης','').
traffic('435483359','Συνεσίου Κυρήνης','').
traffic('435483360','Χέρσωνος','').
traffic('435681426','','').
traffic('435681428','','').
traffic('435681429','','').
traffic('436003429','Αντωνιάδου','').
traffic('436003430','Δάφνης','').
traffic('436003431','Μακεδονομάχων','').
traffic('436003432','Ρόδων','').
traffic('436003433','','').
traffic('436003434','','').
traffic('436003435','','').
traffic('436003436','Αγίου Ιωάννου Καρέα','').
traffic('436003437','Αγίου Ιωάννου Καρέα','').
traffic('436003438','Αγίου Ιωάννου Καρέα','').
traffic('436003439','Αγίου Ιωάννου Καρέα','').
traffic('436003440','Αγίου Ιωάννου Καρέα','').
traffic('436003441','Αγίου Ιωάννου Καρέα','').
traffic('436003442','Αγίου Ιωάννου Καρέα','').
traffic('436003443','Αγίου Ιωάννου Καρέα','').
traffic('436003444','Αγίου Ιωάννου Καρέα','').
traffic('436003445','Αγίου Ιωάννου Καρέα','').
traffic('436003446','Αγίου Ιωάννου Καρέα','').
traffic('436003447','Αγίου Ιωάννου Καρέα','').
traffic('436275511','Το Σχολείον','').
traffic('436290278','','').
traffic('436290279','','').
traffic('436317690','','').
traffic('436317691','','').
traffic('436501379','','').
traffic('436501380','','').
traffic('436501381','','').
traffic('436501382','','').
traffic('436501383','','').
traffic('436501384','','').
traffic('436501385','','').
traffic('436501386','','').
traffic('436501387','','').
traffic('436501388','','').
traffic('436501516','','').
traffic('436872479','Ελλήνων Αξιωματικών','').
traffic('436872480','Ελλήνων Αξιωματικών','').
traffic('436873975','Παγγαίου','').
traffic('436873976','Παγγαίου','').
traffic('436873977','Παγγαίου','').
traffic('436873978','Υμηττού','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('436873979','Υμηττού','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('436873980','Υμηττού','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('436873981','','').
traffic('436873982','','').
traffic('436873983','','').
traffic('436873984','','').
traffic('436873986','','').
traffic('436873987','','').
traffic('436873988','','').
traffic('436873989','','').
traffic('436873990','','').
traffic('436873991','','').
traffic('436873992','','').
traffic('436873993','','').
traffic('436873994','','').
traffic('436873995','','').
traffic('436873996','','').
traffic('436873997','','').
traffic('436873998','','').
traffic('436873999','','').
traffic('436874000','','').
traffic('436874001','','').
traffic('437102928','','').
traffic('437102929','','').
traffic('437102930','','').
traffic('437102931','','').
traffic('437102932','','').
traffic('437102933','','').
traffic('437102934','','').
traffic('437102935','','').
traffic('437102936','Μεσογείων','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('437102937','Ξενοπουλου Γρηγ.','').
traffic('437102938','Ξενοπουλου Γρηγ.','').
traffic('437102939','Χαριτωνίδου','').
traffic('437102940','Χαριτωνίδου','').
traffic('437107462','','').
traffic('437107463','','').
traffic('437107464','Κύπρου','').
traffic('437107465','Κύπρου','').
traffic('437107466','Κύπρου','').
traffic('437449155','','').
traffic('437463492','','').
traffic('437464280','','').
traffic('437464340','','').
traffic('437464579','','').
traffic('437464645','','').
traffic('437523177','','').
traffic('437523178','','').
traffic('437523179','','').
traffic('437523180','','').
traffic('437523181','','').
traffic('437523182','','').
traffic('437524057','','').
traffic('437524058','','').
traffic('437524059','','').
traffic('437524060','','').
traffic('437524061','','').
traffic('437524062','','').
traffic('437524063','','').
traffic('437524064','','').
traffic('437524065','','').
traffic('437524066','','').
traffic('437524067','','').
traffic('437524068','','').
traffic('437524069','','').
traffic('437524070','','').
traffic('437524071','','').
traffic('437524072','','').
traffic('437524073','','').
traffic('437524074','','').
traffic('437525160','','').
traffic('437525162','','').
traffic('437525163','','').
traffic('437525164','','').
traffic('437525165','','').
traffic('437525166','','').
traffic('437525167','','').
traffic('437525168','','').
traffic('437525169','','').
traffic('437525170','','').
traffic('437525171','','').
traffic('437525172','','').
traffic('437525173','','').
traffic('437525174','','').
traffic('437525175','','').
traffic('437525176','','').
traffic('437525177','','').
traffic('437539579','','').
traffic('437946040','Αγίου Ιωάννου Θεολόγου','').
traffic('437946041','Αγίου Ιωάννου Θεολόγου','').
traffic('437946042','Αλέξανδρου Διάκου','').
traffic('437946043','Λευκωσίας','').
traffic('437946044','Νίκου Καζαντζάκη','').
traffic('437946045','Οίτης','').
traffic('437946046','Οίτης','').
traffic('437946047','Πίνδου-Δαβάκη','').
traffic('437946048','','').
traffic('437959765','','').
traffic('437959766','','').
traffic('437960257','','').
traffic('438038449','','').
traffic('438038450','','').
traffic('438038451','','').
traffic('438038452','','').
traffic('438038453','','').
traffic('438352614','Δεληγιάννη','').
traffic('438352615','Τσαμαδού','').
traffic('438926230','8ο Νηπιαγωγείο Πειραιά','').
traffic('439408044','','').
traffic('439408045','','').
traffic('439408191','','').
traffic('440187418','','').
traffic('440187653','','').
traffic('440187729','','').
traffic('440258081','','').
traffic('440258302','','').
traffic('440340852','Ιέρωνος','').
traffic('440340853','Ιέρωνος','').
traffic('440341536','Ιέρωνος','').
traffic('440423097','','').
traffic('440424650','','').
traffic('440911462','','').
traffic('440912285','','').
traffic('440912286','','').
traffic('440912287','','').
traffic('440912288','','').
traffic('440912289','','').
traffic('440912290','','').
traffic('440912291','','').
traffic('440912292','','').
traffic('440912293','','').
traffic('440912294','','').
traffic('440912296','','').
traffic('440912298','','').
traffic('440912299','','').
traffic('440912300','','').
traffic('440912301','Αχαρνών','').
traffic('440912302','Αχαρνών','').
traffic('440912303','Καυτατζόγλου','').
traffic('440912304','Καυτατζόγλου','').
traffic('440912305','Καυτατζόγλου','').
traffic('440912306','Καυτατζόγλου','').
traffic('440912307','Καυτατζόγλου','').
traffic('440912308','Λεωφόρος Ιωνίας','').
traffic('440912309','Στρατηγού Καλλάρη','').
traffic('440912310','Στρατηγού Καλλάρη','').
traffic('440912311','Χρυσοστόμου Σμύρνης','').
traffic('440928887','','').
traffic('440928888','Βικέλα','').
traffic('440928889','Βικέλα','').
traffic('440928890','Βικέλα','').
traffic('440928891','','').
traffic('440928893','Θερμοπυλών','').
traffic('440928894','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('440928896','Κηφισίας','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('440928898','Μαραθώνος','').
traffic('440933817','','').
traffic('440933818','','').
traffic('440933819','','').
traffic('440933820','Ολυμπιονίκη Σπύρου Λούη','').
traffic('440933821','Ριζαρείου','').
traffic('440936123','','').
traffic('440951964','','').
traffic('440951965','','').
traffic('440951966','','').
traffic('440951970','','').
traffic('440951971','','').
traffic('440951972','Στρατηγού Μακρυγιάννη','').
traffic('440951973','','').
traffic('440951974','','').
traffic('440980563','','').
traffic('440980565','','').
traffic('440980566','Βασιλίσσης Όλγας','').
traffic('440980567','','').
traffic('440980568','Βασιλίσσης Όλγας','').
traffic('440980570','Βασιλίσσης Όλγας','').
traffic('440988188','','').
traffic('440988189','','').
traffic('440988190','','').
traffic('440988193','Βασιλίσσης Όλγας','').
traffic('440988194','','').
traffic('440988195','','').
traffic('440988196','','').
traffic('440988197','','').
traffic('440988198','','').
traffic('440988199','','').
traffic('440988200','','').
traffic('440988201','Βασιλίσσης Όλγας','').
traffic('441081207','','').
traffic('441081208','Ανδρέα Συγγρού','').
traffic('441081209','Ανδρέα Συγγρού','').
traffic('441081210','Ανδρέα Συγγρού','').
traffic('441081211','Ανδρέα Συγγρού','').
traffic('441081212','Ανδρέα Συγγρού','').
traffic('441081213','Ανδρέα Συγγρού','').
traffic('441081214','Ανδρέα Συγγρού','').
traffic('441081215','Ανδρέα Συγγρού','').
traffic('441081216','Ανδρέα Συγγρού','').
traffic('441081218','Ανδρέα Συγγρού','').
traffic('441081219','Ανδρέα Συγγρού','').
traffic('441081220','Ανδρέα Συγγρού','').
traffic('441081221','Αχιλλέως','').
traffic('441081222','Σόλωνος','').
traffic('441115361','','').
traffic('441115362','','').
traffic('441120770','','').
traffic('441120771','','').
traffic('441120772','','').
traffic('441120773','','').
traffic('441120774','','').
traffic('441222095','','').
traffic('441226953','','').
traffic('441363955','','').
traffic('441363957','','').
traffic('441363959','','').
traffic('441363960','','').
traffic('441364330','','').
traffic('441364331','','').
traffic('441364332','','').
traffic('441364333','','').
traffic('441364334','','').
traffic('441407026','','').
traffic('441407168','','').
traffic('441408105','','').
traffic('441408793','','').
traffic('441410026','','').
traffic('441410161','','').
traffic('441411195','','').
traffic('441411343','','').
traffic('441412299','','').
traffic('441413203','','').
traffic('441518178','','').
traffic('441518727','','').
traffic('441519789','','').
traffic('441520289','','').
traffic('441717855','','').
traffic('441718017','','').
traffic('441742723','','').
traffic('441743210','','').
traffic('441746599','','').
traffic('441747249','','').
traffic('441749749','','').
traffic('441751994','','').
traffic('441754462','','').
traffic('441754650','','').
traffic('441754788','','').
traffic('441755750','','').
traffic('441756878','','').
traffic('441775767','','').
traffic('441775768','','').
traffic('441778542','','').
traffic('441912586','','').
traffic('441915887','','').
traffic('441955294','','').
traffic('441967151','','').
traffic('441974273','','').
traffic('441974411','','').
traffic('441974490','','').
traffic('441976260','','').
traffic('441977296','','').
traffic('441979565','','').
traffic('441979703','','').
traffic('441979829','','').
traffic('441994983','','').
traffic('441995017','','').
traffic('441995124','','').
traffic('441995176','','').
traffic('441995671','','').
traffic('441995960','','').
traffic('441996035','','').
traffic('441996064','','').
traffic('441996148','','').
traffic('441996790','','').
traffic('442101540','','').
traffic('442102117','','').
traffic('442102812','','').
traffic('442103522','','').
traffic('442167150','Περικλέους','').
traffic('442170462','Ούλωφ Πάλμε','').
traffic('442170467','Ευρυνόμης','').
traffic('442506004','','').
traffic('442506005','','').
traffic('442506006','','').
traffic('442506007','','').
traffic('442507382','','').
traffic('442507383','','').
traffic('442507384','','').
traffic('442507385','','').
traffic('442507386','','').
traffic('442642266','','').
traffic('442642558','','').
traffic('442642884','','').
traffic('442883858','','').
traffic('442885110','','').
traffic('443055008','','').
traffic('443055009','','').
traffic('443055010','','').
traffic('443055011','','').
traffic('443055012','','').
traffic('443055601','','').
traffic('443055602','','').
traffic('443055603','','').
traffic('443105259','','').
traffic('443105260','','').
traffic('443105261','','').
traffic('443105262','','').
traffic('443105263','','').
traffic('443105264','','').
traffic('443109661','','').
traffic('443110429','','').
traffic('443110647','','').
traffic('443600042','','').
traffic('443600043','','').
traffic('443600044','','').
traffic('443771639','','').
traffic('443845239','','').
traffic('443959074','Ακαρνανίας','').
traffic('444066605','','').
traffic('444069132','','').
traffic('444069379','','').
traffic('444069490','','').
traffic('444071068','','').
traffic('444071344','','').
traffic('444071383','','').
traffic('444071446','','').
traffic('444071460','','').
traffic('444071535','','').
traffic('444071737','','').
traffic('444072091','','').
traffic('444072101','','').
traffic('444072153','','').
traffic('444072265','','').
traffic('444072790','','').
traffic('444072840','','').
traffic('444072887','','').
traffic('444073128','','').
traffic('444073218','','').
traffic('444073387','','').
traffic('444073451','','').
traffic('444100304','Ανδανειας','').
traffic('444100306','Καλαμάτας','').
traffic('444100309','Μυστρά','').
traffic('444100313','','').
traffic('444100315','','').
traffic('444103066','','').
traffic('444108087','','').
traffic('444108737','','').
traffic('444110093','','').
traffic('444110705','','').
traffic('444111099','','').
traffic('444111118','Ερυθρού σταυρού','').
traffic('444111119','Ερυθρού σταυρού','').
traffic('444111120','Ερυθρού σταυρού','').
traffic('444112046','','').
traffic('444112997','Λοχαγού Ξηρογιάννη','').
traffic('444115314','','').
traffic('444118075','','').
traffic('444126059','Καλλιρόης','09:00-11:00=high|13:00-15:00=medium|17:00-19:00=high').
traffic('444244998','','').
traffic('444245001','','').
traffic('444245003','','').
traffic('444245004','','').
traffic('444245005','','').
traffic('444245006','','').
traffic('444245007','','').
traffic('444245008','','').
traffic('444245009','','').
traffic('444245010','','').
traffic('444245011','','').
traffic('444245012','','').
traffic('444245013','','').
traffic('444245014','','').
traffic('444245015','','').
traffic('444245016','','').
traffic('444245810','','').
traffic('444281402','','').
traffic('444284170','','').
traffic('444284396','','').
traffic('444285211','','').
traffic('444285690','','').
traffic('444286907','','').
traffic('444289624','','').
traffic('444291291','','').
traffic('444291485','','').
traffic('444362390','Φωκά Ιωάννου','').
traffic('444362842','','').
traffic('444363176','','').
traffic('444373170','Οικονόμου','').
traffic('444373171','Κουντουριώτου','').
traffic('444374146','Ζωσιμάδων','').
traffic('444374147','Καλλιδρομίου','').
traffic('444382025','Αμφικτύονος','').
traffic('444382026','Αμφικτύονος','').
traffic('444382609','Ωρκαρτ','').
traffic('444384143','','').
traffic('444387176','Μπαϊρακτάρη','').
traffic('444387178','Μπαϊρακτάρη','').
traffic('444387181','Μπαϊρακτάρη','').
traffic('444387183','Νικολούδη','').
traffic('444387185','','').
traffic('444387187','','').
traffic('444391416','','').
traffic('444395574','Πανός','').
traffic('444395575','Πανός','').
traffic('444397124','','').
traffic('444397125','','').
traffic('444400160','Συντ. Γεωργούλα Ν.','').
traffic('444400161','Φριζη Μ.','').
traffic('444401606','Καμαριώτου','').
traffic('444401607','Καμαριώτου','').
traffic('444549355','','').
traffic('444551842','','').
traffic('444552050','','').
traffic('444552275','','').
traffic('444618377','','').
traffic('444618378','','').
traffic('444621019','','').
traffic('444705557','Ιτέας','').
traffic('444705558','Μεσσηνίας','').
traffic('444705559','Τσαγκαράδας','').
traffic('444735341','','').
traffic('444829934','','').
traffic('444830247','','').
traffic('444832542','','').
traffic('444832719','','').
traffic('444832820','','').
traffic('444833241','','').
traffic('444944744','','').
traffic('444944745','','').
traffic('444967012','','').
traffic('445015685','Όχης','').
traffic('445026063','Αθηνών','').
traffic('445026064','Αθηνών','').
traffic('445026065','Σπύρου Πάτση','').
traffic('445026066','Σπύρου Πάτση','').
traffic('445035044','Αθηνών','').
traffic('445058769','Φαβιέρου','').
traffic('445061081','Κέκροπος','').
traffic('445155358','Βραστόβου','').
traffic('445157229','Μοσχοβίτη','').
traffic('445292444','','').
traffic('445292615','','').
traffic('445292781','','').
traffic('445318816','Δαβάκη Πίνδου','').
traffic('445371850','','').
traffic('445371851','','').
traffic('445371852','','').
traffic('445371856','Λαγουμιτζή','').
traffic('445371857','Λαγουμιτζή','').
traffic('445371858','Λαγουμιτζή','').
traffic('445371859','Λαγουμιτζή','').
traffic('445450232','','').
traffic('445450409','','').
traffic('445450487','','').
traffic('445450488','','').
traffic('445450489','','').
traffic('445450490','','').
traffic('445450491','','').
traffic('445450492','','').
traffic('445450654','','').
traffic('445450869','','').
traffic('445450968','','').
traffic('445450969','','').
traffic('445451193','','').
traffic('445451445','','').
traffic('445452245','','').
traffic('445452449','','').
traffic('445452607','','').
traffic('445452855','','').
traffic('445455239','','').
traffic('445466584','Δημουλίτσα Πάργας','').
traffic('445619237','','').
traffic('445619480','','').
traffic('445619660','','').
traffic('445620050','','').
traffic('445638869','Πατριάρχου Ιερεμίου','').
traffic('445638870','Πατριάρχου Ιερεμίου','').
traffic('445663296','Παναγιωταρά','').
traffic('445665070','Μυστρά','').
traffic('445674560','','').
traffic('445675596','','').
traffic('445705514','Αχαρνών','').
traffic('445705515','Αγ. Αναργύρων','').
traffic('445705516','Χαλκίδος','').
traffic('445744934','Κύμης','').
traffic('445744935','Κύμης','').
traffic('445744936','Κύμης','').
traffic('445744945','','').
traffic('445744948','','').
traffic('445744950','Κασταμονής','').
traffic('445891969','','').
traffic('445908476','Βεργοβίτσας','').
traffic('445908477','Νορντάου','').